{
  "01-01": {
      "theme": "CLARITY",
      "title": "CONTROL AND CHOICE",
      "quote": "The chief task in life is simply this: to identify and separate matters so that I can say clearly to myself which are externals not under my control, and which have to do with the choices I actually control. Where then do I look for good and evil? Not to uncontrollable externals, but within myself to the choices that are my own . . .",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.5.4-5"
  },
  "01-02": {
      "theme": "CLARITY",
      "title": "EDUCATION IS FREEDOM",
      "quote": "What is the fruit of these teachings? Only the most beautiful and proper harvest of the truly educated--tranquility, fearlessness, and freedom. We should not trust the masses who say only the free can be educated, but rather the lovers of wisdom who say that only the educated are free.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.1.21-23a"
  },
  "01-03": {
      "theme": "CLARITY",
      "title": "BE RUTHLESS TO THE THINGS THAT DON'T MATTER",
      "quote": "How many have laid waste to your life when you weren't aware of what you were losing, how much was wasted in pointless grief, foolish joy, greedy desire, and social amusements--how little of your own was left to you. You will realize you are dying before your time!",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 3.3b"
  },
  "01-04": {
      "theme": "CLARITY",
      "title": "THE BIG THREE",
      "quote": "All you need are these: certainty of judgment in the present moment; action for the common good in the present moment; and an attitude of gratitude in the present moment for anything that comes your way.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.6"
  },
  "01-05": {
      "theme": "CLARITY",
      "title": "CLARIFY YOUR INTENTIONS",
      "quote": "Let all your efforts be directed to something, let it keep that end in view. It's not activity that disturbs people, but false conceptions of things that drive them mad.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 12.5"
  },
  "01-06": {
      "theme": "CLARITY",
      "title": "WHERE, WHO, WHAT, AND WHY",
      "quote": "A person who doesn't know what the universe is, doesn't know where they are. A person who doesn't know their purpose in life doesn't know who they are or what the universe is. A person who doesn't know any one of these things doesn't know why they are here. So what to make of people who seek or avoid the praise of those who have no knowledge of where or who they are?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.52"
  },
  "01-07": {
      "theme": "CLARITY",
      "title": "SEVEN CLEAR FUNCTIONS OF THE MIND",
      "quote": "The proper work of the mind is the exercise of choice, refusal, yearning, repulsion, preparation, purpose, and assent. What then can pollute and clog the mind's proper functioning? Nothing but its own corrupt decisions.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.11.6-7"
  },
  "01-08": {
      "theme": "CLARITY",
      "title": "SEEING OUR ADDICTIONS",
      "quote": "We must give up many things to which we are addicted, considering them to be good. Otherwise, courage will vanish, which should continually test itself. Greatness of soul will be lost, which can't stand out unless it disdains as petty what the mob regards as most desirable.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 74.12b-13"
  },
  "01-09": {
      "theme": "CLARITY",
      "title": "WHAT WE CONTROL AND WHAT WE DON'T",
      "quote": "Some things are in our control, while others are not. We control our opinion, choice, desire, aversion, and, in a word, everything of our own doing. We don't control our body, property, reputation, position, and, in a word, everything not of our own doing. Even more, the things in our control are by nature free, unhindered, and unobstructed, while those not in our control are weak, slavish, can be hindered, and are not our own.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 1.1-2"
  },
  "01-10": {
      "theme": "CLARITY",
      "title": "IF YOU WANT TO BE STEADY",
      "quote": "The essence of good is a certain kind of reasoned choice; just as the essence of evil is another kind. What about externals, then? They are only the raw material for our reasoned choice, which finds its own good or evil in working with them. How will it find the good? Not by marveling at the material! For if judgments about the material are straight that makes our choices good, but if those judgments are twisted, our choices turn bad.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.29.1-3"
  },
  "01-11": {
      "theme": "CLARITY",
      "title": "IF YOU WANT TO BE UNSTEADY",
      "quote": "For if a person shifts their caution to their own reasoned choices and the acts of those choices, they will at the same time gain the will to avoid, but if they shift their caution away from their own reasoned choices to things not under their control, seeking to avoid what is controlled by others, they will then be agitated, fearful, and unstable.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.1.12"
  },
  "01-12": {
      "theme": "CLARITY",
      "title": "THE ONE PATH TO SERENITY",
      "quote": "Keep this thought at the ready at daybreak, and through the day and night--there is only one path to happiness, and that is in giving up all outside of your sphere of choice, regarding nothing else as your possession, surrendering all else to God and Fortune.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.4.39"
  },
  "01-13": {
      "theme": "CLARITY",
      "title": "CIRCLE OF CONTROL",
      "quote": "We control our reasoned choice and all acts that depend on that moral will. What's not under our control are the body and any of its parts, our possessions, parents, siblings, children, or country --anything with which we might associate.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.22.10"
  },
  "01-14": {
      "theme": "CLARITY",
      "title": "CUT THE STRINGS THAT PULL YOUR MIND",
      "quote": "Understand at last that you have something in you more powerful and divine than what causes the bodily passions and pulls you like a mere puppet. What thoughts now occupy my mind? Is it not fear, suspicion, desire, or something like that?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.19"
  },
  "01-15": {
      "theme": "CLARITY",
      "title": "PEACE IS IN STAYING THE COURSE",
      "quote": "Tranquility can't be grasped except by those who have reached an unwavering and firm power of judgment--the rest constantly fall and rise in their decisions, wavering in a state of alternately rejecting and accepting things. What is the cause of this back and forth? It's because nothing is clear and they rely on the most uncertain guide--common opinion.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 95.57b-58a"
  },
  "01-16": {
      "theme": "CLARITY",
      "title": "NEVER DO ANYTHING OUT OF HABIT",
      "quote": "So in the majority of other things, we address circumstances not in accordance with the right assumptions, but mostly by following wretched habit. Since all that I've said is the case, the person in training must seek to rise above, so as to stop seeking out pleasure and steering away from pain; to stop clinging to living and abhorring death; and in the case of property and money, to stop valuing receiving over giving.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 6.25.5-11"
  },
  "01-17": {
      "theme": "CLARITY",
      "title": "REBOOT THE REAL WORK",
      "quote": "I am your teacher and you are learning in my school. My aim is to bring you to completion, unhindered, free from compulsive behavior, unrestrained, without shame, free, flourishing, and happy, looking to God in things great and small--your aim is to learn and diligently practice all these things. Why then don't you complete the work, if you have the right aim and I have both the right aim and right preparation? What is missing? . . . The work is quite feasible, and is the only thing in our power. . . . Let go of the past. We must only begin. Believe me and you will see.\"--EPICTETUS, DISCOURSES, 2.19.29-34",
      "author": null,
      "citation": null
  },
  "01-18": {
      "theme": "CLARITY",
      "title": "SEE THE WORLD LIKE A POET AND AN ARTIST",
      "quote": "Pass through this brief patch of time in harmony with nature, and come to your final resting place gracefully, just as a ripened olive might drop, praising the earth that nourished it and grateful to the tree that gave it growth.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.48.2"
  },
  "01-19": {
      "theme": "CLARITY",
      "title": "WHEREVER YOU GO, THERE YOUR CHOICE IS",
      "quote": "A podium and a prison is each a place, one high and the other low, but in either place your freedom of choice can be maintained if you so wish.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.6.25"
  },
  "01-20": {
      "theme": "CLARITY",
      "title": "REIGNITE YOUR THOUGHTS",
      "quote": "Your principles can't be extinguished unless you snuff out the thoughts that feed them, for it's continually in your power to reignite new ones. . . . It's possible to start living again! See things anew as you once did--that is how to restart life!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.2"
  },
  "01-21": {
      "theme": "CLARITY",
      "title": "A MORNING RITUAL",
      "quote": "Ask yourself the following first thing in the morning: What am I lacking in attaining freedom from passion? What for tranquility? What am I? A mere body, estate-holder, or reputation? None of these things. What, then? A rational being. What then is demanded of me? Meditate on your actions. How did I steer away from serenity? What did I do that was unfriendly, unsocial, or uncaring? What did I fail to do in all these things?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.6.34-35"
  },
  "01-22": {
      "theme": "CLARITY",
      "title": "THE DAY IN REVIEW",
      "quote": "I will keep constant watch over myself and--most usefully--will put each day up for review. For this is what makes us evil--that none of us looks back upon our own lives. We reflect upon only that which we are about to do. And yet our plans for the future descend from the past.\" --SENECA, MORAL LETTERS, 83.2",
      "author": null,
      "citation": null
  },
  "01-23": {
      "theme": "CLARITY",
      "title": "THE TRUTH ABOUT MONEY",
      "quote": "Let's pass over to the really rich--how often the occasions they look just like the poor! When they travel abroad they must restrict their baggage, and when haste is necessary, they dismiss their entourage. And those who are in the army, how few of their possessions they get to keep . . .",
      "author": "SENECA",
      "citation": "ON CONSOLATION TO HELVIA, 12. 1.b-2"
  },
  "01-24": {
      "theme": "CLARITY",
      "title": "PUSH FOR DEEP UNDERSTANDING",
      "quote": "From Rusticus . . . I learned to read carefully and not be satisfied with a rough understanding of the whole, and not to agree too quickly with those who have a lot to say about something.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 1.7.3"
  },
  "01-25": {
      "theme": "CLARITY",
      "title": "THE ONLY PRIZE",
      "quote": "What's left to be prized? This, I think--to limit our action or inaction to only what's in keeping with the needs of our own preparation . . . it's what the exertions of education and teaching are all about--here is the thing to be prized! If you hold this firmly, you'll stop trying to get yourself all the other things. . . . If you don't, you won't be free, self-sufficient, or liberated from passion, but necessarily full of envy, jealousy, and suspicion for any who have the power to take them, and you'll plot against those who do have what you prize. . . . But by having some self-respect for your own mind and prizing it, you will please yourself and be in better harmony with your fellow human beings, and more in tune with the gods--praising everything they have set in order and allotted you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.16.2b-4a"
  },
  "01-26": {
      "theme": "CLARITY",
      "title": "THE POWER OF A MANTRA",
      "quote": "Erase the false impressions from your mind by constantly saying to yourself, I have it in my soul to keep out any evil, desire or any kind of disturbance--instead, seeing the true nature of things, I will give them only their due. Always remember this power that nature gave you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.29"
  },
  "01-27": {
      "theme": "CLARITY",
      "title": "THE THREE AREAS OF TRAINING",
      "quote": "There are three areas in which the person who would be wise and good must be trained. The first has to do with desires and aversions--that a person may never miss the mark in desires nor fall into what repels them. The second has to do with impulses to act and not to act--and more broadly, with duty--that a person may act deliberately for good reasons and not carelessly. The third has to do with freedom from deception and composure and the whole area of judgment, the assent our mind gives to its perceptions. Of these areas, the chief and most urgent is the first which has to do with the passions, for strong emotions arise only when we fail in our desires and aversions.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.2.1-3a"
  },
  "01-28": {
      "theme": "CLARITY",
      "title": "WATCHING THE WISE",
      "quote": "Take a good hard look at people's ruling principle, especially of the wise, what they run away from and what they seek out.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.38"
  },
  "01-29": {
      "theme": "CLARITY",
      "title": "KEEP IT SIMPLE",
      "quote": "At every moment keep a sturdy mind on the task at hand, as a Roman and human being, doing it with strict and simple dignity, affection, freedom, and justice--giving yourself a break from all other considerations. You can do this if you approach each task as if it is your last, giving up every distraction, emotional subversion of reason, and all drama, vanity, and complaint over your fair share. You can see how mastery over a few things makes it possible to live an abundant and devout life--for, if you keep watch over these things, the gods won't ask for more.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 2.5"
  },
  "01-30": {
      "theme": "CLARITY",
      "title": "YOU DON'T HAVE TO STAY ON TOP OF EVERYTHING",
      "quote": "If you wish to improve, be content to appear clueless or stupid in extraneous matters--don't wish to seem knowledgeable. And if some regard you as important, distrust yourself.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 13a"
  },
  "01-31": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "PHILOSOPHY AS MEDICINE OF THE SOUL",
      "quote": "Don't return to philosophy as a task-master, but as patients seek out relief in a treatment of sore eyes, or a dressing for a burn, or from an ointment. Regarding it this way, you'll obey reason without putting it on display and rest easy in its care.\" PASSIONS AND EMOTIONS",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.9"
  },
  "02-01": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "FOR THE HOT-HEADED PERSON",
      "quote": "Keep this thought handy when you feel a fit of rage coming on--it isn't manly to be enraged. Rather, gentleness and civility are more human, and therefore manlier. A real man doesn't give way to anger and discontent, and such a person has strength, courage, and endurance--unlike the angry and complaining.         The nearer a man comes to a calm mind, the closer he is to strength.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.18.5b"
  },
  "02-02": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "A PROPER FRAME OF MIND",
      "quote": "Frame your thoughts like this--you are an old person, you won't let yourself be enslaved by this any longer, no longer pulled like a puppet by every impulse, and you'll stop complaining about your present fortune or dreading the future.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 2.2"
  },
  "02-03": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE SOURCE OF YOUR ANXIETY",
      "quote": "When I see an anxious person, I ask myself, what do they want? For if a person wasn't wanting something outside of their own control, why would they be stricken by anxiety?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.13.1"
  },
  "02-04": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "ON BEING INVINCIBLE",
      "quote": "Who then is invincible? The one who cannot be upset by anything outside their reasoned choice.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.18.21"
  },
  "02-05": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "STEADY YOUR IMPULSES",
      "quote": "Don't be bounced around, but submit every impulse to the claims of justice, and protect your clear conviction in every appearance.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.22"
  },
  "02-06": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "DON'T SEEK OUT STRIFE",
      "quote": "I don't agree with those who plunge headlong into the middle of the flood and who, accepting a turbulent life, struggle daily in great spirit with difficult circumstances. The wise person will endure that, but won't choose it--choosing to be at peace, rather than at war.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 28.7"
  },
  "02-07": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "FEAR IS A SELF-FULFILLING PROPHECY",
      "quote": "Many are harmed by fear itself, and many may have come to their fate while dreading fate.",
      "author": "SENECA",
      "citation": "OEDIPUS, 992"
  },
  "02-08": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "DID THAT MAKE YOU FEEL BETTER?",
      "quote": "You cry, I'm suffering severe pain! Are you then relieved from feeling it, if you bear it in an unmanly way?",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 78.17"
  },
  "02-09": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "YOU DON'T HAVE TO HAVE AN OPINION",
      "quote": "We have the power to hold no opinion about a thing and to not let it upset our state of mind--for things have no natural power to shape our judgments.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.52"
  },
  "02-10": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "ANGER IS BAD FUEL",
      "quote": "There is no more stupefying thing than anger, nothing more bent on its own strength. If successful, none more arrogant, if foiled, none more insane--since it's not driven back by weariness even in defeat, when fortune removes its adversary it turns its teeth on itself.",
      "author": "SENECA",
      "citation": "ON ANGER, 3.1.5"
  },
  "02-11": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "HERO OR NERO?",
      "quote": "Our soul is sometimes a king, and sometimes a tyrant. A king, by attending to what is honorable, protects the good health of the body in its care, and gives it no base or sordid command. But an uncontrolled, desire-fueled, over-indulged soul is turned from a king into that most feared and detested thing--a tyrant.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 114.24"
  },
  "02-12": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "PROTECT YOUR PEACE OF MIND",
      "quote": "Keep constant guard over your perceptions, for it is no small thing you are protecting, but your respect, trustworthiness and steadiness, peace of mind, freedom from pain and fear, in a word your freedom. For what would you sell these things?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.3.6b-8"
  },
  "02-13": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "PLEASURE CAN BECOME PUNISHMENT",
      "quote": "Whenever you get an impression of some pleasure, as with any impression, guard yourself from being carried away by it, let it await your action, give yourself a pause. After that, bring to mind both times, first when you have enjoyed the pleasure and later when you will regret it and hate yourself. Then compare to those the joy and satisfaction you'd feel for abstaining altogether. However, if a seemingly appropriate time arises to act on it, don't be overcome by its comfort, pleasantness, and allure--but against all of this, how much better the consciousness of conquering it.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 34"
  },
  "02-14": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THINK BEFORE YOU ACT",
      "quote": "For, to be wise is only one thing--to fix our attention on our intelligence, which guides all things everywhere.",
      "author": "HERACLITUS",
      "citation": "QUOTED IN DIOGENES LAERTIUS, LIVES OF THE EMINENT PHILOSOPHERS, 9.1"
  },
  "02-15": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "ONLY BAD DREAMS",
      "quote": "Clear your mind and get a hold on yourself and, as when awakened from sleep and realizing it was only a bad dream upsetting you, wake up and see that what's there is just like those dreams.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.31"
  },
  "02-16": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "DON'T MAKE THINGS HARDER THAN THEY NEED TO BE",
      "quote": "If someone asks you how to write your name, would you bark out each letter? And if they get angry, would you then return the anger? Wouldn't you rather gently spell out each letter for them? So then, remember in life that your duties are the sum of individual acts. Pay attention to each of these as you do your duty . . . just methodically complete your task.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.26"
  },
  "02-17": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE ENEMY OF HAPPINESS",
      "quote": "It is quite impossible to unite happiness with a yearning for what we don't have. Happiness has all that it wants, and resembling the well-fed, there shouldn't be hunger or thirst.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.24.17"
  },
  "02-18": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "PREPARE FOR THE STORM",
      "quote": "This is the true athlete--the person in rigorous training against false impressions. Remain firm, you who suffer, don't be kidnapped by your impressions! The struggle is great, the task divine-- to gain mastery, freedom, happiness, and tranquility.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.18.27-28"
  },
  "02-19": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE BANQUET OF LIFE",
      "quote": "Remember to conduct yourself in life as if at a banquet. As something being passed around comes to you, reach out your hand and take a moderate helping. Does it pass you by? Don't stop it. It hasn't yet come? Don't burn in desire for it, but wait until it arrives in front of you. Act this way with children, a spouse, toward position, with wealth--one day it will make you worthy of a banquet with the gods.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 15"
  },
  "02-20": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE GRAND PARADE OF DESIRE",
      "quote": "Robbers, perverts, killers, and tyrants--gather for your inspection their so-called pleasures!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.34"
  },
  "02-21": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "WISH NOT, WANT NOT",
      "quote": "Remember that it's not only the desire for wealth and position that debases and subjugates us, but also the desire for peace, leisure, travel, and learning. It doesn't matter what the external thing is, the value we place on it subjugates us to another . . . where our heart is set, there our impediment lies.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.4.1-2; 15"
  },
  "02-22": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "WHAT'S BETTER LEFT UNSAID",
      "quote": "Cato practiced the kind of public speech capable of moving the masses, believing proper political philosophy takes care like any great city to maintain the warlike element. But he was never seen practicing in front of others, and no one ever heard him rehearse a speech. When he was told that people blamed him for his silence, he replied, 'Better they not blame my life. I begin to speak only when I'm certain what I'll say isn't better left unsaid.'",
      "author": "PLUTARCH",
      "citation": "CATO THE YOUNGER, 4"
  },
  "02-23": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "CIRCUMSTANCES HAVE NO CARE FOR OUR FEELINGS",
      "quote": "You shouldn't give circumstances the power to rouse anger, for they don't care at all.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.38"
  },
  "02-24": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE REAL SOURCE OF HARM",
      "quote": "Keep in mind that it isn't the one who has it in for you and takes a swipe that harms you, but rather the harm comes from your own belief about the abuse. So when someone arouses your anger, know that it's really your own opinion fueling it. Instead, make it your first response not to be carried away by such impressions, for with time and distance self-mastery is more easily achieved.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 20"
  },
  "02-25": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "THE SMOKE AND DUST OF MYTH",
      "quote": "Keep a list before your mind of those who burned with anger and resentment about something, of even the most renowned for success, misfortune, evil deeds, or any special distinction. Then ask yourself, how did that work out? Smoke and dust, the stuff of simple myth trying to be legend . . .",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.27"
  },
  "02-26": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "TO EACH HIS OWN",
      "quote": "Another has done me wrong? Let him see to it. He has his own tendencies, and his own affairs. What I have now is what the common nature has willed, and what I endeavor to accomplish now is what my nature wills.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.25"
  },
  "02-27": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "CULTIVATING INDIFFERENCE WHERE OTHERS GROW PASSION",
      "quote": "Of all the things that are, some are good, others bad, and yet others indifferent. The good are virtues and all that share in them; the bad are the vices and all that indulge them; the indifferent lie in between virtue and vice and include wealth, health, life, death, pleasure, and pain.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.19.12b-13"
  },
  "02-28": {
      "theme": "PASSIONS AND EMOTIONS",
      "title": "WHEN YOU LOSE CONTROL",
      "quote": "The soul is like a bowl of water, and our impressions are like the ray of light falling upon the water. When the water is troubled, it appears that the light itself is moved too, but it isn't. So, when a person loses their composure it isn't their skills and virtues that are troubled, but the spirit in which they exist, and when that spirit calms down so do those things.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.3.20-22"
  },
  "02-29": {
      "theme": "AWARENESS",
      "title": "YOU CAN'T ALWAYS (BE) GET(TING) WHAT YOU WANT",
      "quote": "When children stick their hand down a narrow goody jar they can't get their full fist out and start crying. Drop a few treats and you will get it out! Curb your desire--don't set your heart on so many things and you will get what you need.\" AWARENESS",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.9.22"
  },
  "03-01": {
      "theme": "AWARENESS",
      "title": "WHERE PHILOSOPHY BEGINS",
      "quote": "An important place to begin in philosophy is this: a clear perception of one's own ruling principle.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.26.15"
  },
  "03-02": {
      "theme": "AWARENESS",
      "title": "ACCURATE SELF-ASSESSMENT",
      "quote": "Above all, it is necessary for a person to have a true self-estimate, for we commonly think we can do more than we really can.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 5.2"
  },
  "03-03": {
      "theme": "AWARENESS",
      "title": "(DIS)INTEGRATION",
      "quote": "These things don't go together. You must be a unified human being, either good or bad. You must diligently work either on your own reasoning or on things out of your control--take great care with the inside and not what's outside, which is to say, stand with the philosopher, or else with the mob!",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.15.13"
  },
  "03-04": {
      "theme": "AWARENESS",
      "title": "AWARENESS IS FREEDOM",
      "quote": "The person is free who lives as they wish, neither compelled, nor hindered, nor limited--whose choices aren't hampered, whose desires succeed, and who don't fall into what repels them. Who wishes to live in deception--tripped up, mistaken, undisciplined, complaining, in a rut? No one. These are base people who don't live as they wish; and so, no base person is free.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.1-3a"
  },
  "03-05": {
      "theme": "AWARENESS",
      "title": "CUTTING BACK ON THE COSTLY",
      "quote": "So, concerning the things we pursue, and for which we vigorously exert ourselves, we owe this consideration--either there is nothing useful in them, or most aren't useful. Some of them are superfluous, while others aren't worth that much. But we don't discern this and see them as free, when they cost us dearly.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 42.6"
  },
  "03-06": {
      "theme": "AWARENESS",
      "title": "DON'T TELL YOURSELF STORIES",
      "quote": "In public avoid talking often and excessively about your accomplishments and dangers, for however much you enjoy recounting your dangers, it's not so pleasant for others to hear about your affairs.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 33.14"
  },
  "03-07": {
      "theme": "AWARENESS",
      "title": "DON'T TRUST THE SENSES",
      "quote": "Heraclitus called self-deception an awful disease and eyesight a lying sense.",
      "author": "DIOGENES LAERTIUS",
      "citation": "LIVES OF THE EMINENT PHILOSOPHERS, 9.7"
  },
  "03-08": {
      "theme": "AWARENESS",
      "title": "DON'T UNINTENTIONALLY HAND OVER YOUR FREEDOM",
      "quote": "If a person gave away your body to some passerby, you'd be furious. Yet you hand over your mind to anyone who comes along, so they may abuse you, leaving it disturbed and troubled-- have you no shame in that?",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 28"
  },
  "03-09": {
      "theme": "AWARENESS",
      "title": "FIND THE RIGHT SCENE",
      "quote": "Above all, keep a close watch on this--that you are never so tied to your former acquaintances and friends that you are pulled down to their level. If you don't, you'll be ruined. . . . You must choose whether to be loved by these friends and remain the same person, or to become a better person at the cost of those friends . . . if you try to have it both ways you will neither make progress nor keep what you once had.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.2.1; 4-5"
  },
  "03-10": {
      "theme": "AWARENESS",
      "title": "FIND YOURSELF A CATO",
      "quote": "We can remove most sins if we have a witness standing by as we are about to go wrong. The soul should have someone it can respect, by whose example it can make its inner sanctum more inviolable. Happy is the person who can improve others, not only when present, but even when in their thoughts!",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 11.9"
  },
  "03-11": {
      "theme": "AWARENESS",
      "title": "LIVING WITHOUT RESTRICTION",
      "quote": "The unrestricted person, who has in hand what they will in all events, is free. But anyone who can be restricted, coerced, or pushed into something against what they will is a slave.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.128b-129a"
  },
  "03-12": {
      "theme": "AWARENESS",
      "title": "SEEING THINGS AS THE PERSON AT FAULT DOES",
      "quote": "Whenever someone has done wrong by you, immediately consider what notion of good or evil they had in doing it. For when you see that, you'll feel compassion, instead of astonishment or rage. For you may yourself have the same notions of good and evil, or similar ones, in which case you'll make an allowance for what they've done. But if you no longer hold the same notions, you'll be more readily gracious for their error.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.26"
  },
  "03-13": {
      "theme": "AWARENESS",
      "title": "ONE DAY IT WILL ALL MAKE SENSE",
      "quote": "Whenever you find yourself blaming providence, turn it around in your mind and you will see that what has happened is in keeping with reason.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.17.1"
  },
  "03-14": {
      "theme": "AWARENESS",
      "title": "SELF-DECEPTION IS OUR ENEMY",
      "quote": "Zeno would also say that nothing is more hostile to a firm grasp on knowledge than self- deception.",
      "author": "DIOGENES LAERTIUS",
      "citation": "LIVES OF THE EMINENT PHILOSOPHERS, 7.23"
  },
  "03-15": {
      "theme": "AWARENESS",
      "title": "THE PRESENT IS ALL WE POSSESS",
      "quote": "Were you to live three thousand years, or even a countless multiple of that, keep in mind that no one ever loses a life other than the one they are living, and no one ever lives a life other than the one they are losing. The longest and the shortest life, then, amount to the same, for the present moment lasts the same for all and is all anyone possesses. No one can lose either the past or the future, for how can someone be deprived of what's not theirs?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 2.14"
  },
  "03-16": {
      "theme": "AWARENESS",
      "title": "THAT SACRED PART OF YOU",
      "quote": "Hold sacred your capacity for understanding. For in it, is all that our ruling principle won't allow anything to enter that is either inconsistent with nature or with the constitution of a logical creature. It's what demands due diligence, care for others, and obedience to God.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 3.9"
  },
  "03-17": {
      "theme": "AWARENESS",
      "title": "THE BEAUTY OF CHOICE",
      "quote": "You are not your body and hair-style, but your capacity for choosing well. If your choices are beautiful, so too will you be.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.1.39b-40a"
  },
  "03-18": {
      "theme": "AWARENESS",
      "title": "IMPOSSIBLE WITHOUT YOUR CONSENT",
      "quote": "Today I escaped from the crush of circumstances, or better put, I threw them out, for the crush wasn't from outside me but in my own assumptions.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.13"
  },
  "03-19": {
      "theme": "AWARENESS",
      "title": "TIMELESS WISDOM",
      "quote": "For there are two rules to keep at the ready--that there is nothing good or bad outside my own reasoned choice, and that we shouldn't try to lead events but to follow them.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.10.18"
  },
  "03-20": {
      "theme": "AWARENESS",
      "title": "READY AND AT HOME",
      "quote": "I may wish to be free from torture, but if the time comes for me to endure it, I'll wish to bear it courageously with bravery and honor. Wouldn't I prefer not to fall into war? But if war does befall me, I'll wish to carry nobly the wounds, starvation, and other necessities of war. Neither am I so crazy as to desire illness, but if I must suffer illness, I'll wish to do nothing rash or dishonorable. The point is not to wish for these adversities, but for the virtue that makes adversities bearable.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 67.4"
  },
  "03-21": {
      "theme": "AWARENESS",
      "title": "THE BEST RETREAT IS IN HERE, NOT OUT THERE",
      "quote": "People seek retreats for themselves in the country, by the sea, or in the mountains. You are very much in the habit of yearning for those same things. But this is entirely the trait of a base person, when you can, at any moment, find such a retreat in yourself. For nowhere can you find a more peaceful and less busy retreat than in your own soul--especially if on close inspection it is filled with ease, which I say is nothing more than being well-ordered. Treat yourself often to this retreat and be renewed.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.3.1"
  },
  "03-22": {
      "theme": "AWARENESS",
      "title": "THE SIGN OF TRUE EDUCATION",
      "quote": "What is it then to be properly educated? It is learning to apply our natural preconceptions to the right things according to Nature, and beyond that to separate the things that lie within our power from those that don't.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.22.9-10a"
  },
  "03-23": {
      "theme": "AWARENESS",
      "title": "THE STRAITJACKETED SOUL",
      "quote": "The diseases of the rational soul are long-standing and hardened vices, such as greed and ambition--they have put the soul in a straitjacket and have begun to be permanent evils inside it. To put it briefly, this sickness is an unrelenting distortion of judgment, so things that are only mildly desirable are vigorously sought after.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 75.11"
  },
  "03-24": {
      "theme": "AWARENESS",
      "title": "THERE IS PHILOSOPHY IN EVERYTHING",
      "quote": "Eat like a human being, drink like a human being, dress up, marry, have children, get politically active--suffer abuse, bear with a headstrong brother, father, son, neighbor, or companion. Show us these things so we can see that you truly have learned from the philosophers.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.21.5-6"
  },
  "03-25": {
      "theme": "AWARENESS",
      "title": "WEALTH AND FREEDOM ARE FREE",
      "quote": ". . . freedom isn't secured by filling up on your heart's desire but by removing your desire.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.175"
  },
  "03-26": {
      "theme": "AWARENESS",
      "title": "WHAT RULES YOUR RULING REASON?",
      "quote": "How does your ruling reason manage itself? For in that is the key to everything. Whatever else remains, be it in the power of your choice or not, is but a corpse and smoke.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.33"
  },
  "03-27": {
      "theme": "AWARENESS",
      "title": "PAY WHAT THINGS ARE WORTH",
      "quote": "Diogenes of Sinope said we sell things of great value for things of very little, and vice versa.",
      "author": "DIOGENES LAERTIUS",
      "citation": "LIVES OF THE EMINENT PHILOSOPHERS, 6.2.35b"
  },
  "03-28": {
      "theme": "AWARENESS",
      "title": "COWARDICE AS A DESIGN PROBLEM",
      "quote": "Life without a design is erratic. As soon as one is in place, principles become necessary. I think you'll concede that nothing is more shameful than uncertain and wavering conduct, and beating a cowardly retreat. This will happen in all our affairs unless we remove the faults that seize and detain our spirits, preventing them from pushing forward and making an all-out effort.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 95.46"
  },
  "03-29": {
      "theme": "AWARENESS",
      "title": "WHY DO YOU NEED TO IMPRESS THESE PEOPLE AGAIN?",
      "quote": "If you should ever turn your will to things outside your control in order to impress someone, be sure that you have wrecked your whole purpose in life. Be content, then, to be a philosopher in all that you do, and if you wish also to be seen as one, show yourself first that you are and you will succeed.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 23"
  },
  "03-30": {
      "theme": "AWARENESS",
      "title": "REASON IN ALL THINGS",
      "quote": "Hurry to your own ruling reason, to the reason of the Whole, and to your neighbor's. To your own mind to make it just; to the mind of the Whole to remember your place in it; and to your neighbor's mind to learn whether it's ignorant or of sound knowledge--while recognizing it's like yours.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.22"
  },
  "03-31": {
      "theme": "UNBIASED THOUGHT",
      "title": "YOU'RE A PRODUCT OF YOUR TRAINING",
      "quote": "Chasing what can't be done is madness. But the base person is unable to do anything else.\" MARCUS AURELIUS, MEDITATIONS, 5.17 UNBIASED THOUGHT",
      "author": "",
      "citation": ""
  },
  "04-01": {
      "theme": "UNBIASED THOUGHT",
      "title": "THE COLOR OF YOUR THOUGHTS",
      "quote": "Your mind will take the shape of what you frequently hold in thought, for the human spirit is colored by such impressions.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.16"
  },
  "04-02": {
      "theme": "UNBIASED THOUGHT",
      "title": "BE WARY OF WHAT YOU LETIN",
      "quote": "Drama, combat, terror, numbness, and subservience--every day these things wipe out your sacred principles, whenever your mind entertains them uncritically or lets them slip in.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 10.9"
  },
  "04-03": {
      "theme": "UNBIASED THOUGHT",
      "title": "DECEIVED AND DIVIDED",
      "quote": "Circumstances are what deceive us--you must be discerning in them. We embrace evil before good. We desire the opposite of what we once desired. Our prayers are at war with our prayers, our plans with our plans.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 45.6"
  },
  "04-04": {
      "theme": "UNBIASED THOUGHT",
      "title": "DON'T LET THIS GO TO YOUR HEAD",
      "quote": "Make sure you're not made 'Emperor,' avoid that imperial stain. It can happen to you, so keep yourself simple, good, pure, saintly, plain, a friend of justice, god-fearing, gracious, affectionate, and strong for your proper work. Fight to remain the person that philosophy wished to make you. Revere the gods, and look after each other. Life is short--the fruit of this life is a good character and acts for the common good.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.30"
  },
  "04-05": {
      "theme": "UNBIASED THOUGHT",
      "title": "TRUST, BUT VERIFY",
      "quote": "First off, don't let the force of the impression carry you away. Say to it, 'hold up a bit and let me see who you are and where you are from--let me put you to the test' . . .",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.18.24"
  },
  "04-06": {
      "theme": "UNBIASED THOUGHT",
      "title": "PREPARE YOURSELF FOR NEGATIVITY",
      "quote": "When you first rise in the morning tell yourself: I will encounter busybodies, ingrates, egomaniacs, liars, the jealous and cranks. They are all stricken with these afflictions because they don't know the difference between good and evil. Because I have understood the beauty of good and the ugliness of evil, I know that these wrong-doers are still akin to me . . . and that none can do me harm, or implicate me in ugliness--nor can I be angry at my relatives or hate them. For we are made for cooperation.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 2.1"
  },
  "04-07": {
      "theme": "UNBIASED THOUGHT",
      "title": "EXPECT TO CHANGE YOUR OPINIONS",
      "quote": "There are two things that must be rooted out in human beings--arrogant opinion and mistrust. Arrogant opinion expects that there is nothing further needed, and mistrust assumes that under the torrent of circumstance there can be no happiness.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.14.8"
  },
  "04-08": {
      "theme": "UNBIASED THOUGHT",
      "title": "THE COST OF ACCEPTING COUNTERFEITS",
      "quote": "When it comes to money, where we feel our clear interest, we have an entire art where the tester uses many means to discover the worth . . . just as we give great attention to judging things that might steer us badly. But when it comes to our own ruling principle, we yawn and doze off, accepting any appearance that flashes by without counting the cost.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.20.8; 11"
  },
  "04-09": {
      "theme": "UNBIASED THOUGHT",
      "title": "TEST YOUR IMPRESSIONS",
      "quote": "From the very beginning, make it your practice to say to every harsh impression, 'you are an impression and not at all what you appear to be.' Next, examine and test it by the rules you possess, the first and greatest of which is this--whether it belongs to the things in our control or not in our control, and if the latter, be prepared to respond, 'It is nothing to me.'",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 1.5"
  },
  "04-10": {
      "theme": "UNBIASED THOUGHT",
      "title": "JUDGMENTS CAUSE DISTURBANCE",
      "quote": "It isn't events themselves that disturb people, but only their judgments about them.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 5"
  },
  "04-11": {
      "theme": "UNBIASED THOUGHT",
      "title": "IF YOU WANT TO LEARN, BE HUMBLE",
      "quote": "Throw out your conceited opinions, for it is impossible for a person to begin to learn what he thinks he already knows.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.17.1"
  },
  "04-12": {
      "theme": "UNBIASED THOUGHT",
      "title": "REJECT TANTALIZING GIFTS",
      "quote": "Atreus: Who would reject the flood of fortune's gifts? Thyestes: Anyone who has experienced how easily they flow back.",
      "author": "SENECA",
      "citation": "THYESTES, 536"
  },
  "04-13": {
      "theme": "UNBIASED THOUGHT",
      "title": "LESS IS MORE",
      "quote": "Don't act grudgingly, selfishly, without due diligence, or to be a contrarian. Don't overdress your thought in fine language. Don't be a person of too many words and too many deeds. . . . Be cheerful, not wanting outside help or the relief others might bring. A person needs to stand on their own, not be propped up.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 3.5"
  },
  "04-14": {
      "theme": "UNBIASED THOUGHT",
      "title": "BECOMING AN EXPERT IN WHAT MATTERS",
      "quote": "Believe me, it's better to produce the balance-sheet of your own life than that of the grain market.",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 18.3b"
  },
  "04-15": {
      "theme": "UNBIASED THOUGHT",
      "title": "PAY YOUR TAXES",
      "quote": "Nothing will ever befall me that I will receive with gloom or a bad disposition.      I will pay my taxes gladly. Now, all the things which cause complaint or dread are like the taxes of life -- things from which, my dear Lucilius, you should never hope for exemption or seek escape.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 96.2"
  },
  "04-16": {
      "theme": "UNBIASED THOUGHT",
      "title": "OBSERVE CAUSE AND EFFECT",
      "quote": "Pay close attention in conversation to what is being said, and to what follows from any action. In the action, immediately look for the target, in words, listen closely to what's being signaled.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.4"
  },
  "04-17": {
      "theme": "UNBIASED THOUGHT",
      "title": "NO HARM, NO FOUL",
      "quote": "Do away with the opinion I am harmed, and the harm is cast away too. Do away with being harmed, and harm disappears.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.7"
  },
  "04-18": {
      "theme": "UNBIASED THOUGHT",
      "title": "OPINIONS ARE LIKE . . .",
      "quote": "What is bad luck? Opinion. What are conflict, dispute, blame, accusation, irreverence, and frivolity? They are all opinions, and more than that, they are opinions that lie outside of our own reasoned choice, presented as if they were good or evil. Let a person shift their opinions only to what belongs in the field of their own choice, and I guarantee that person will have peace of mind, whatever is happening around them.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.3.18b-19"
  },
  "04-19": {
      "theme": "UNBIASED THOUGHT",
      "title": "OUR SPHERE OF IMPULSES",
      "quote": "Epictetus says we must discover the missing art of assent and pay special attention to the sphere of our impulses--that they are subject to reservation, to the common good, and that they are in proportion to actual worth.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.37"
  },
  "04-20": {
      "theme": "UNBIASED THOUGHT",
      "title": "REAL GOOD IS SIMPLE",
      "quote": "Here's a way to think about what the masses regard as being 'good' things. If you would first start by setting your mind upon things that are unquestionably good--wisdom, self-control, justice, courage--with this preconception you'll no longer be able to listen to the popular refrain that there are too many good things to experience in a lifetime.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.12"
  },
  "04-21": {
      "theme": "UNBIASED THOUGHT",
      "title": "DON'T LET YOUR ATTENTION SLIDE",
      "quote": "When you let your attention slide for a bit, don't think you will get back a grip on it whenever you wish--instead, bear in mind that because of today's mistake everything that follows will be necessarily worse. . . . Is it possible to be free from error? Not by any means, but it is possible to be a person always stretching to avoid error. For we must be content to at least escape a few mistakes by never letting our attention slide.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.12.1; 19"
  },
  "04-22": {
      "theme": "UNBIASED THOUGHT",
      "title": "THE MARKS OF A RATIONAL PERSON",
      "quote": "These are the characteristics of the rational soul: self-awareness, self-examination, and self- determination. It reaps its own harvest. . . . It succeeds in its own purpose . . .",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.1-2"
  },
  "04-23": {
      "theme": "UNBIASED THOUGHT",
      "title": "THE MIND IS ALL YOURS",
      "quote": "You have been formed of three parts--body, breath, and mind. Of these, the first two are yours insofar as they are only in your care. The third alone is truly yours.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.3"
  },
  "04-24": {
      "theme": "UNBIASED THOUGHT",
      "title": "A PRODUCTIVE USE FOR CONTEMPT",
      "quote": "Just as when meat or other foods are set before us we think, this is a dead fish, a dead bird or pig; and also, this fine wine is only the juice of a bunch of grapes, this purple-edged robe just sheep's wool dyed in a bit of blood from a shellfish; or of sex, that it is only rubbing private parts together followed by a spasmic discharge--in the same way our impressions grab actual events and permeate them, so we see them as they really are.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.13"
  },
  "04-25": {
      "theme": "UNBIASED THOUGHT",
      "title": "THERE'S NOTHING WRONG WITH BEING WRONG",
      "quote": "If anyone can prove and show to me that I think and act in error, I will gladly change it--for I seek the truth, by which no one has ever been harmed. The one who is harmed is the one who abides in deceit and ignorance.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.21"
  },
  "04-26": {
      "theme": "UNBIASED THOUGHT",
      "title": "THINGS HAPPEN IN TRAINING",
      "quote": "When your sparring partner scratches or head-butts you, you don't then make a show of it, or protest, or view him with suspicion or as plotting against you. And yet you keep an eye on him, not as an enemy or with suspicion, but with a healthy avoidance. You should act this way with all things in life. We should give a pass to many things with our fellow trainees. For, as I've said, it's possible to avoid without suspicion or hate.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.20"
  },
  "04-27": {
      "theme": "UNBIASED THOUGHT",
      "title": "TURN IT INSIDE OUT",
      "quote": "Turn it inside out and see what it is like--what it becomes like when old, sick, or prostituting itself. How short-lived the praiser and praised, the one who remembers and the remembered. Remembered in some corner of these parts, and even there not in the same way by all, or even by one. And the whole earth is but a mere speck.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.21"
  },
  "04-28": {
      "theme": "UNBIASED THOUGHT",
      "title": "WANTS MAKE YOU A SERVANT",
      "quote": "Tantalus: The highest power is-- Thyestes: No power, if you desire nothing.",
      "author": null,
      "citation": null
  },
  "04-29": {
      "theme": "UNBIASED THOUGHT",
      "title": "WASHING AWAY THE DUST OF LIFE",
      "quote": "Watch the stars in their courses and imagine yourself running alongside them. Think constantly on the changes of the elements into each other, for such thoughts wash away the dust of earthly life.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.47"
  },
  "04-30": {
      "theme": "RIGHT ACTION",
      "title": "WHAT IS IN KEEPING WITH YOUR CHARACTER?",
      "quote": "Just as what is considered rational or irrational differs for each person, in the same way what is good or evil and useful or useless differs for each person. This is why we need education, so that we might learn how to adjust our preconceived notions of the rational and irrational in harmony with nature. In sorting this out, we don't simply rely on our estimate of the value of external things, but also apply the rule of what is in keeping with one's character.\" RIGHT ACTION",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.2.5-7"
  },
  "05-01": {
      "theme": "RIGHT ACTION",
      "title": "MAKE CHARACTER YOUR LOUDEST STATEMENT",
      "quote": "For philosophy doesn't consist in outward display, but in taking heed to what is needed and being mindful of it.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 16.75.15-16"
  },
  "05-02": {
      "theme": "RIGHT ACTION",
      "title": "BE THE PERSON YOU WANT TO BE",
      "quote": "First tell yourself what kind of person you want to be, then do what you have to do. For in nearly every pursuit we see this to be the case. Those in athletic pursuit first choose the sport they want, and then do that work.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.23.1-2a"
  },
  "05-03": {
      "theme": "RIGHT ACTION",
      "title": "SHOW, NOT TELL, WHAT YOU KNOW",
      "quote": "Those who receive the bare theories immediately want to spew them, as an upset stomach does its food. First digest your theories and you won't throw them up. Otherwise they will be raw, spoiled, and not nourishing. After you've digested them, show us the changes in your reasoned choices, just like the shoulders of gymnasts display their diet and training, and as the craft of artisans show in what they've learned.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.21.1-3"
  },
  "05-04": {
      "theme": "RIGHT ACTION",
      "title": "WHAT'S TRULY IMPRESSIVE",
      "quote": "How much better is it to be known for doing well by many than for living extravagantly? How much more worthy than spending on sticks and stones is it to spend on people?",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 19.91.26-28"
  },
  "05-05": {
      "theme": "RIGHT ACTION",
      "title": "YOU ARE THE PROJECT",
      "quote": "The raw material for the work of a good and excellent person is their own guiding reason, the body is that of the doctor and the physical trainer, and the farm the farmer's.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.3.1"
  },
  "05-06": {
      "theme": "RIGHT ACTION",
      "title": "RIGHTEOUSNESS IS BEAUTIFUL",
      "quote": "Then what makes a beautiful human being? Isn't it the presence of human excellence? Young friend, if you wish to be beautiful, then work diligently at human excellence. And what is that? Observe those whom you praise without prejudice. The just or the unjust? The just. The even- tempered or the undisciplined? The even-tempered. The self-controlled or the uncontrolled? The self-controlled. In making yourself that kind of person, you will become beautiful--but to the extent you ignore these qualities, you'll be ugly, even if you use every trick in the book to appear beautiful.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.1.6b-9"
  },
  "05-07": {
      "theme": "RIGHT ACTION",
      "title": "HOW TO HAVE A GOOD DAY",
      "quote": "God laid down this law, saying: if you want some good, get it from yourself.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.29.4"
  },
  "05-08": {
      "theme": "RIGHT ACTION",
      "title": "GOOD AND EVIL? LOOK AT YOUR CHOICES",
      "quote": "Where is Good? In our reasoned choices. Where is Evil? In our reasoned choices. Where is that which is neither Good nor Evil? In the things outside of our own reasoned choice.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.16.1"
  },
  "05-09": {
      "theme": "RIGHT ACTION",
      "title": "CARPE DIEM",
      "quote": "Let us therefore set out whole-heartedly, leaving aside our many distractions and exert ourselves in this single purpose, before we realize too late the swift and unstoppable flight of time and are left behind. As each day arises, welcome it as the very best day of all, and make it your own possession. We must seize what flees.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 108.27b-28a"
  },
  "05-10": {
      "theme": "RIGHT ACTION",
      "title": "DON'T BE INSPIRED, BE INSPIRATIONAL",
      "quote": "Let us also produce some bold act of our own--and join the ranks of the most emulated.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 98.13b"
  },
  "05-11": {
      "theme": "RIGHT ACTION",
      "title": "GUILT IS WORSE THAN JAIL",
      "quote": "The greatest portion of peace of mind is doing nothing wrong. Those who lack self-control live disoriented and disturbed lives.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 105.7"
  },
  "05-12": {
      "theme": "RIGHT ACTION",
      "title": "KINDNESS IS ALWAYS THE RIGHT RESPONSE",
      "quote": "Kindness is invincible, but only when it's sincere, with no hypocrisy or faking. For what can even the most malicious person do if you keep showing kindness and, if given the chance, you gently point out where they went wrong--right as they are trying to harm you?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.18.5.9a"
  },
  "05-13": {
      "theme": "RIGHT ACTION",
      "title": "FUELING THE HABIT BONFIRE",
      "quote": "Every habit and capability is confirmed and grows in its corresponding actions, walking by walking, and running by running . . . therefore, if you want to do something make a habit of it, if you don't want to do that, don't, but make a habit of something else instead. The same principle is at work in our state of mind. When you get angry, you've not only experienced that evil, but you've also reinforced a bad habit, adding fuel to the fire.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.18.1-5"
  },
  "05-14": {
      "theme": "RIGHT ACTION",
      "title": "OUR WELL-BEING LIES IN OUR ACTIONS",
      "quote": "Those obsessed with glory attach their well-being to the regard of others, those who love pleasure tie it to feelings, but the one with true understanding seeks it only in their own actions. . . . Think on the character of the people one wishes to please, the possessions one means to gain, and the tactics one employs to such ends. How quickly time erases such things, and how many will yet be wiped away.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6:51, 59"
  },
  "05-15": {
      "theme": "RIGHT ACTION",
      "title": "COUNT YOUR BLESSINGS",
      "quote": "Don't set your mind on things you don't possess as if they were yours, but count the blessings you actually possess and think how much you would desire them if they weren't already yours. But watch yourself, that you don't value these things to the point of being troubled if you should lose them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.27"
  },
  "05-16": {
      "theme": "RIGHT ACTION",
      "title": "THE CHAIN METHOD",
      "quote": "If you don't wish to be a hot-head, don't feed your habit. Try as a first step to remain calm and count the days you haven't been angry. I used to be angry every day, now every other day, then every third or fourth . . . if you make it as far as 30 days, thank God! For habit is first weakened and then obliterated. When you can say 'I didn't lose my temper today, or the next day, or for three or four months, but kept my cool under provocation,' you will know you are in better health.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.18.11b-14"
  },
  "05-17": {
      "theme": "RIGHT ACTION",
      "title": "THE STOIC IS A WORK IN PROGRESS",
      "quote": "Show me someone sick and happy, in danger and happy, dying and happy, exiled and happy, disgraced and happy. Show me! By God, how much I'd like to see a Stoic. But since you can't show me someone that perfectly formed, at least show me someone actively forming themselves so, inclined in this way. . . . Show me!",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.19.24-25a, 28"
  },
  "05-18": {
      "theme": "RIGHT ACTION",
      "title": "HOW YOU DO ANYTHING IS HOW YOU DO EVERYTHING",
      "quote": "Pay attention to what's in front of you--the principle, the task, or what's being portrayed.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.22"
  },
  "05-19": {
      "theme": "RIGHT ACTION",
      "title": "LEARN, PRACTICE, TRAIN",
      "quote": "That's why the philosophers warn us not to be satisfied with mere learning, but to add practice and then training. For as time passes we forget what we learned and end up doing the opposite, and hold opinions the opposite of what we should.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.9.13-14"
  },
  "05-20": {
      "theme": "RIGHT ACTION",
      "title": "QUALITY OVER QUANTITY",
      "quote": "What's the point of having countless books and libraries, whose titles could hardly be read through in a lifetime. The learner is not taught, but burdened by the sheer volume, and it's better to plant the seeds of a few authors than to be scattered about by many.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 9.4"
  },
  "05-21": {
      "theme": "RIGHT ACTION",
      "title": "WHAT KIND OF BOXER ARE YOU?",
      "quote": "But what is philosophy? Doesn't it simply mean preparing ourselves for what may come? Don't you understand that really amounts to saying that if I would so prepare myself to endure, then let anything happen that will? Otherwise, it would be like the boxer exiting the ring because he took some punches. Actually, you can leave the boxing ring without consequence, but what advantage would come from abandoning the pursuit of wisdom? So, what should each of us say to every trial we face? This is what I've trained for, for this my discipline!",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.10.6-7"
  },
  "05-22": {
      "theme": "RIGHT ACTION",
      "title": "TODAY IS THE DAY",
      "quote": "You get what you deserve. Instead of being a good person today, you choose instead to become one tomorrow.\" \"I don't complain about the lack of time . . . what little I have will go far enough. Today--this day--will achieve what no tomorrow will fail to speak about. I will lay siege to the gods and shake up the world.",
      "author": "SENECA",
      "citation": "MEDEA, 423-425"
  },
  "05-23": {
      "theme": "RIGHT ACTION",
      "title": "SHOW ME HOW TO LIVE",
      "quote": "Show me that the good life doesn't consist in its length, but in its use, and that it is possible--no, entirely too common--for a person who has had a long life to have lived too little.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 49.10b"
  },
  "05-24": {
      "theme": "RIGHT ACTION",
      "title": "MAKING YOUR OWN GOOD FORTUNE",
      "quote": "You say, good fortune used to meet you at every corner. But the fortunate person is the one who gives themselves a good fortune. And good fortunes are a well-tuned soul, good impulses and good actions.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.36"
  },
  "05-25": {
      "theme": "RIGHT ACTION",
      "title": "WHERE TO FIND JOY",
      "quote": "Joy for human beings lies in proper human work. And proper human work consists in: acts of kindness to other human beings, disdain for the stirrings of the senses, identifying trustworthy impressions, and contemplating the natural order and all that happens in keeping with it.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.26"
  },
  "05-26": {
      "theme": "RIGHT ACTION",
      "title": "STOP CARING WHAT PEOPLE THINK",
      "quote": "I'm constantly amazed by how easily we love ourselves above all others, yet we put more stock in the opinions of others than in our own estimation of self. . . . How much credence we give to the opinions our peers have of us and how little to our very own!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.4"
  },
  "05-27": {
      "theme": "RIGHT ACTION",
      "title": "SWEAT THE SMALL STUFF",
      "quote": "Well-being is realized by small steps, but is truly no small thing.",
      "author": "ZENO",
      "citation": "QUOTED IN DIOGENES LAERTIUS, LIVES OF THE EMINENT PHILOSOPHERS, 7.1.26"
  },
  "05-28": {
      "theme": "RIGHT ACTION",
      "title": "THE FIRST TWO THINGS BEFORE ACTING",
      "quote": "The first thing to do--don't get worked up. For everything happens according to the nature of all things, and in a short time you'll be nobody and nowhere, even as the great emperors Hadrian and Augustus are now. The next thing to do--consider carefully the task at hand for what it is, while remembering that your purpose is to be a good human being. Get straight to doing what nature requires of you, and speak as you see most just and fitting--with kindness, modesty, and sincerity.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.5"
  },
  "05-29": {
      "theme": "RIGHT ACTION",
      "title": "WORK IS THERAPY",
      "quote": "Work nourishes noble minds.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 31.5"
  },
  "05-30": {
      "theme": "RIGHT ACTION",
      "title": "WORKING HARD OR HARDLY WORKING?",
      "quote": "I can't call a person a hard worker just because I hear they read and write, even if working at it all night. Until I know what a person is working for, I can't deem them industrious. . . . I can if the end they work for is their own ruling principle, having it be and remain in constant harmony with Nature.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.4.41; 43"
  },
  "05-31": {
      "theme": "PROBLEM SOLVING",
      "title": "WE HAVE BUT ONE OBLIGATION",
      "quote": "What is your vocation? To be a good person.\" PROBLEM SOLVING",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.5"
  },
  "06-01": {
      "theme": "PROBLEM SOLVING",
      "title": "ALWAYS HAVE A MENTAL REVERSE CLAUSE",
      "quote": "Indeed, no one can thwart the purposes of your mind--for they can't be touched by fire, steel, tyranny, slander, or anything.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.41"
  },
  "06-02": {
      "theme": "PROBLEM SOLVING",
      "title": "PLATO'S VIEW",
      "quote": "How beautifully Plato put it. Whenever you want to talk about people, it's best to take a bird's- eye view and see everything all at once--of gatherings, armies, farms, weddings and divorces, births and deaths, noisy courtrooms or silent spaces, every foreign people, holidays, memorials, markets--all blended together and arranged in a pairing of opposites.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.48"
  },
  "06-03": {
      "theme": "PROBLEM SOLVING",
      "title": "IT IS WELL TO BE FLEXIBLE",
      "quote": "He can't serve in the military? Let him seek public office. Must he live in the private sector? Let him be a spokesperson. Is he condemned to silence? Let him aid his fellow citizens by silent public witness. Is it dangerous to enter the Forum? Let him display himself, in private homes, at public events and gatherings, as a good associate, faithful friend, and moderate tablemate. Has he lost the duties of a citizen? Let him exercise those of a human being.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 4.3"
  },
  "06-04": {
      "theme": "PROBLEM SOLVING",
      "title": "THIS IS WHAT WE'RE HERE FOR",
      "quote": "Why then are we offended? Why do we complain? This is what we're here for.",
      "author": "SENECA",
      "citation": "ON PROVIDENCE, 5.7b-8"
  },
  "06-05": {
      "theme": "PROBLEM SOLVING",
      "title": "BLOW YOUR OWN NOSE",
      "quote": "We cry to God Almighty, how can we escape this agony? Fool, don't you have hands? Or could it be God forgot to give you a pair? Sit and pray your nose doesn't run! Or, rather just wipe your nose and stop seeking a scapegoat.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.16.13"
  },
  "06-06": {
      "theme": "PROBLEM SOLVING",
      "title": "WHEN TO STICK AND WHEN TO QUIT",
      "quote": "Think of those who, not by fault of inconsistency but by lack of effort, are too unstable to live as they wish, but only live as they have begun.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 2.6b"
  },
  "06-07": {
      "theme": "PROBLEM SOLVING",
      "title": "FINDING THE RIGHT MENTORS",
      "quote": "We like to say that we don't get to choose our parents, that they were given by chance--yet we can truly choose whose children we'd like to be.",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 15.3a"
  },
  "06-08": {
      "theme": "PROBLEM SOLVING",
      "title": "BRICK BY BORING BRICK",
      "quote": "You must build up your life action by action, and be content if each one achieves its goal as far as possible--and no one can keep you from this. But there will be some external obstacle! Perhaps, but no obstacle to acting with justice, self-control, and wisdom. But what if some other area of my action is thwarted? Well, gladly accept the obstacle for what it is and shift your attention to what is given, and another action will immediately take its place, one that better fits the life you are building.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.32"
  },
  "06-09": {
      "theme": "PROBLEM SOLVING",
      "title": "SOLVE PROBLEMS EARLY",
      "quote": "There is no vice which lacks a defense, none that at the outset isn't modest and easily intervened --but after this the trouble spreads widely. If you allow it to get started you won't be able to control when it stops. Every emotion is at first weak. Later it rouses itself and gathers strength as it moves along--it's easier to slow it down than to supplant it.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 106.2b-3a"
  },
  "06-10": {
      "theme": "PROBLEM SOLVING",
      "title": "YOU CAN DO IT",
      "quote": "If you find something very difficult to achieve yourself, don't imagine it impossible--for anything possible and proper for another person can be achieved as easily by you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.19"
  },
  "06-11": {
      "theme": "PROBLEM SOLVING",
      "title": "JUST DON'T MAKE THINGS WORSE",
      "quote": "How much more harmful are the consequences of anger and grief than the circumstances that aroused them in us!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.18.8"
  },
  "06-12": {
      "theme": "PROBLEM SOLVING",
      "title": "A TRAINED MIND IS BETTER THAN ANY SCRIPT",
      "quote": "In this way you must understand how laughable it is to say, 'Tell me what to do!' What advice could I possibly give? No, a far better request is, 'Train my mind to adapt to any circumstance.' . . . In this way, if circumstances take you off script . . . you won't be desperate for a new prompting.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.2.20b-1; 24b-25a"
  },
  "06-13": {
      "theme": "PROBLEM SOLVING",
      "title": "LIFE IS A BATTLEFIELD",
      "quote": "Don't you know life is like a military campaign? One must serve on watch, another in reconnaissance, another on the front line. . . . So it is for us--each person's life is a kind of battle, and a long and varied one too. You must keep watch like a soldier and do everything commanded. . . . You have been stationed in a key post, not some lowly place, and not for a short time but for life.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.24.31-36"
  },
  "06-14": {
      "theme": "PROBLEM SOLVING",
      "title": "TRY THE OTHER HANDLE",
      "quote": "Every event has two handles--one by which it can be carried, and one by which it can't. If your brother does you wrong, don't grab it by his wronging, because this is the handle incapable of lifting it. Instead, use the other--that he is your brother, that you were raised together, and then you will have hold of the handle that carries.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 43"
  },
  "06-15": {
      "theme": "PROBLEM SOLVING",
      "title": "LISTENING ACCOMPLISHES MORE THAN SPEAKING",
      "quote": "To the youngster talking nonsense Zeno said, 'The reason why we have two ears and only one mouth is so we might listen more and talk less.'",
      "author": "DIOGENES LAERTIUS",
      "citation": "LIVES OF EMINENT PHILOSOPHERS, 7.1.23"
  },
  "06-16": {
      "theme": "PROBLEM SOLVING",
      "title": "NO SHAME IN NEEDING HELP",
      "quote": "Don't be ashamed of needing help. You have a duty to fulfill just like a soldier on the wall of battle. So what if you are injured and can't climb up without another soldier's help?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.7"
  },
  "06-17": {
      "theme": "PROBLEM SOLVING",
      "title": "OFFENSE OR DEFENSE?",
      "quote": "Fortune doesn't have the long reach we suppose, she can only lay siege to those who hold her tight. So, let's step back from her as much as possible.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 82.5b-6"
  },
  "06-18": {
      "theme": "PROBLEM SOLVING",
      "title": "PREPARED AND ACTIVE",
      "quote": "Let Fate find us prepared and active. Here is the great soul--the one who surrenders to Fate. The opposite is the weak and degenerate one, who struggles with and has a poor regard for the order of the world, and seeks to correct the faults of the gods rather than their own.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 107.12"
  },
  "06-19": {
      "theme": "PROBLEM SOLVING",
      "title": "STAY FOCUSED ON THE PRESENT",
      "quote": "Don't let your reflection on the whole sweep of life crush you. Don't fill your mind with all the bad things that might still happen. Stay focused on the present situation and ask yourself why it's so unbearable and can't be survived.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.36"
  },
  "06-20": {
      "theme": "PROBLEM SOLVING",
      "title": "CALM IS CONTAGIOUS",
      "quote": "If then it's not that the things you pursue or avoid are coming at you, but rather that you in a sense are seeking them out, at least try to keep your judgment of them steady, and they too will remain calm and you won't be seen chasing after or fleeing from them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.11"
  },
  "06-21": {
      "theme": "PROBLEM SOLVING",
      "title": "TAKEAWALK",
      "quote": "We should take wandering outdoor walks, so that the mind might be nourished and refreshed by the open air and deep breathing.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 17.8"
  },
  "06-22": {
      "theme": "PROBLEM SOLVING",
      "title": "THE DEFINITION OF INSANITY",
      "quote": "If you are defeated once and tell yourself you will overcome, but carry on as before, know in the end you'll be so ill and weakened that eventually you won't even notice your mistake and will begin to rationalize your behavior.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.18.31"
  },
  "06-23": {
      "theme": "PROBLEM SOLVING",
      "title": "THE LONG WAY AROUND",
      "quote": "You could enjoy this very moment all the things you are praying to reach by taking the long way around--if you'd stop depriving yourself of them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.1"
  },
  "06-24": {
      "theme": "PROBLEM SOLVING",
      "title": "THE TRULY EDUCATED AREN'T QUARRELSOME",
      "quote": "The beautiful and good person neither fights with anyone nor, as much as they are able, permits others to fight . . . this is the meaning of getting an education--learning what is your own affair and what is not. If a person carries themselves so, where is there any room for fighting?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.5.1; 7b-8a"
  },
  "06-25": {
      "theme": "PROBLEM SOLVING",
      "title": "THE WISE DON'T HAVE \"PROBLEMS\"",
      "quote": "This is why we say that nothing happens to the wise person contrary to their expectations.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 13.3b"
  },
  "06-26": {
      "theme": "PROBLEM SOLVING",
      "title": "TRY THE OPPOSITE",
      "quote": "What assistance can we find in the fight against habit? Try the opposite!",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.27.4"
  },
  "06-27": {
      "theme": "PROBLEM SOLVING",
      "title": "ADVERSITY REVEALS",
      "quote": "How does it help, my husband, to make misfortune heavier by complaining about it? This is more fit for a king--to seize your adversities head on. The more precarious his situation, the more imminent his fall from power, the more firmly he should be resolved to stand and fight. It isn't manly to retreat from fortune.",
      "author": "SENECA",
      "citation": "OEDIPUS, 80"
  },
  "06-28": {
      "theme": "PROBLEM SOLVING",
      "title": "NO SELF-FLAGELLATION NEEDED",
      "quote": "Philosophy calls for simple living, but not for penance--it's quite possible to be simple without being crude.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 5.5"
  },
  "06-29": {
      "theme": "PROBLEM SOLVING",
      "title": "NO EXCUSES",
      "quote": "It is possible to curb your arrogance, to overcome pleasure and pain, to rise above your ambition, and to not be angry with stupid and ungrateful people--yes, even to care for them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.8"
  },
  "06-30": {
      "theme": "DUTY",
      "title": "THE OBSTACLE IS THE WAY",
      "quote": "While it's true that someone can impede our actions, they can't impede our intentions and our attitudes, which have the power of being conditional and adaptable. For the mind adapts and converts any obstacle to its action into a means of achieving it. That which is an impediment to action is turned to advance action. The obstacle on the path becomes the way.\" DUTY",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.20"
  },
  "07-01": {
      "theme": "DUTY",
      "title": "DO YOUR JOB",
      "quote": "Whatever anyone does or says, for my part I'm bound to the good. In the same way an emerald or gold or purple might always proclaim: 'whatever anyone does or says, I must be what I am and show my true colors.'",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.15"
  },
  "07-02": {
      "theme": "DUTY",
      "title": "ON DUTY AND CIRCUMSTANCE",
      "quote": "Never shirk the proper dispatch of your duty, no matter if you are freezing or hot, groggy or well-rested, vilified or praised, not even if dying or pressed by other demands. Even dying is one of the important assignments of life and, in this as in all else, make the most of your resources to do well the duty at hand.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.2"
  },
  "07-03": {
      "theme": "DUTY",
      "title": "TURN HAVE TO INTO GET TO",
      "quote": "The task of a philosopher: we should bring our will into harmony with whatever happens, so that nothing happens against our will and nothing that we wish for fails to happen.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.14.7"
  },
  "07-04": {
      "theme": "DUTY",
      "title": "PROTECT THE FLAME",
      "quote": "Protect your own good in all that you do, and as concerns everything else take what is given as far as you can make reasoned use of it. If you don't, you'll be unlucky, prone to failure, hindered and stymied.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.3.11"
  },
  "07-05": {
      "theme": "DUTY",
      "title": "NO ONE SAID IT'D BE EASY",
      "quote": "Good people will do what they find honorable to do, even if it requires hard work; they'll do it even if it causes them injury; they'll do it even if it will bring danger. Again, they won't do what they find base, even if it brings wealth, pleasure, or power. Nothing will deter them from what is honorable, and nothing will lure them into what is base.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 76.18"
  },
  "07-06": {
      "theme": "DUTY",
      "title": "RISE AND SHINE",
      "quote": "On those mornings you struggle with getting up, keep this thought in mind--I am awakening to the work of a human being. Why then am I annoyed that I am going to do what I'm made for, the very things for which I was put into this world? Or was I made for this, to snuggle under the covers and keep warm? It's so pleasurable. Were you then made for pleasure? In short, to be coddled or to exert yourself?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.1"
  },
  "07-07": {
      "theme": "DUTY",
      "title": "OUR DUTY TO LEARN",
      "quote": "This is what you should teach me, how to be like Odysseus--how to love my country, wife and father, and how, even after suffering shipwreck, I might keep sailing on course to those honorable ends.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 88.7b"
  },
  "07-08": {
      "theme": "DUTY",
      "title": "STOP MONKEYING AROUND",
      "quote": "Enough of this miserable, whining life. Stop monkeying around! Why are you troubled? What's new here? What's so confounding? The one responsible? Take a good look. Or just the matter itself? Then look at that. There's nothing else to look at. And as far as the gods go, by now you could try being more straightforward and kind. It's the same, whether you've examined these things for a hundred years, or only three.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.37"
  },
  "07-09": {
      "theme": "DUTY",
      "title": "THE PHILOSOPHER KING",
      "quote": "For I believe a good king is from the outset and by necessity a philosopher, and the philosopher is from the outset a kingly person.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 8.33.32-34"
  },
  "07-10": {
      "theme": "DUTY",
      "title": "LOVE THE HUMBLE ART",
      "quote": "Love the humble art you have learned, and take rest in it. Pass through the remainder of your days as one who whole-heartedly entrusts all possessions to the gods, making yourself neither a tyrant nor a slave to any person.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.31"
  },
  "07-11": {
      "theme": "DUTY",
      "title": "THE START-UP OF YOU",
      "quote": "But what does Socrates say? 'Just as one person delights in improving his farm, and another his horse, so I delight in attending to my own improvement day by day.'",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.5.14"
  },
  "07-12": {
      "theme": "DUTY",
      "title": "SOME SIMPLE RULES",
      "quote": "In your actions, don't procrastinate. In your conversations, don't confuse. In your thoughts, don't wander. In your soul, don't be passive or aggressive. In your life, don't be all about business.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.51"
  },
  "07-13": {
      "theme": "DUTY",
      "title": "A LEADER LEADS",
      "quote": "One person, on doing well by others, immediately accounts the expected favor in return. Another is not so quick, but still considers the person a debtor and knows the favor. A third kind of person acts as if not conscious of the deed, rather like a vine producing a cluster of grapes without making further demands, like a horse after its race, or a dog after its walk, or a bee after making its honey. Such a person, having done a good deed, won't go shouting from rooftops but simply moves on to the next deed just like the vine produces another bunch of grapes in the right season.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.6"
  },
  "07-14": {
      "theme": "DUTY",
      "title": "A LITTLE KNOWLEDGE IS DANGEROUS",
      "quote": "Every great power is dangerous for the beginner. You must therefore wield them as you are able, but in harmony with nature.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.13.20"
  },
  "07-15": {
      "theme": "DUTY",
      "title": "DOING THE RIGHT THING IS ENOUGH",
      "quote": "When you've done well and another has benefited by it, why like a fool do you look for a third thing on top--credit for the good deed or a favor in return?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.73"
  },
  "07-16": {
      "theme": "DUTY",
      "title": "PROGRESS OF THE SOUL",
      "quote": "To what service is my soul committed? Constantly ask yourself this and thoroughly examine yourself by seeing how you relate to that part called the ruling principle. Whose soul do I have now? Do I have that of a child, a youth . . . a tyrant, a pet, or a wild animal?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.11"
  },
  "07-17": {
      "theme": "DUTY",
      "title": "DON'T ABANDON OTHERS . . . OR YOURSELF",
      "quote": "As you move forward along the path of reason, people will stand in your way. They will never be able to keep you from doing what's sound, so don't let them knock out your goodwill for them. Keep a steady watch on both fronts, not only for well-based judgments and actions, but also for gentleness with those who would obstruct our path or create other difficulties. For getting angry is also a weakness, just as much as abandoning the task or surrendering under panic. For doing either is an equal desertion--the one by shrinking back and the other by estrangement from family and friend.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.9"
  },
  "07-18": {
      "theme": "DUTY",
      "title": "EACH THE MASTER OF THEIR OWN DOMAIN",
      "quote": "My reasoned choice is as indifferent to the reasoned choice of my neighbor, as to his breath and body. However much we've been made for cooperation, the ruling reason in each of us is master of its own affairs. If this weren't the case, the evil in someone else could become my harm, and God didn't mean for someone else to control my misfortune.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.56"
  },
  "07-19": {
      "theme": "DUTY",
      "title": "FORGIVE THEM BECAUSE THEY DON'T KNOW",
      "quote": "As Plato said, every soul is deprived of truth against its will. The same holds true for justice, self-control, goodwill to others, and every similar virtue. It's essential to constantly keep this in your mind, for it will make you more gentle to all.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.63"
  },
  "07-20": {
      "theme": "DUTY",
      "title": "MADE FOR JUSTICE",
      "quote": "The unjust person acts against the gods. For insofar as the nature of the universe made rational creatures for the sake of each other, with an eye toward mutual benefit based on true value and never for harm, anyone breaking nature's will obviously acts against the oldest of gods.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.1.1"
  },
  "07-21": {
      "theme": "DUTY",
      "title": "MADE FOR WORKING TOGETHER",
      "quote": "Whenever you have trouble getting up in the morning, remind yourself that you've been made by nature for the purpose of working with others, whereas even unthinking animals share sleeping. And it's our own natural purpose that is more fitting and more satisfying.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.12"
  },
  "07-22": {
      "theme": "DUTY",
      "title": "NO ONE HAS A GUN TO YOUR HEAD",
      "quote": "Nothing is noble if it's done unwillingly or under compulsion. Every noble deed is voluntary.\"--SENECA, MORAL LETTERS, 66.16b",
      "author": null,
      "citation": null
  },
  "07-23": {
      "theme": "DUTY",
      "title": "RECEIVE HONORS AND SLIGHTS EXACTLY THE SAME WAY",
      "quote": "Receive without pride, let go without attachment.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.33"
  },
  "07-24": {
      "theme": "DUTY",
      "title": "SOMEWHERE SOMEONE'S DYING",
      "quote": "Whenever disturbing news is delivered to you, bear in mind that no news can ever be relevant to your reasoned choice. Can anyone break news to you that your assumptions or desires are wrong? No way! But they can tell you someone died--even so, what is that to you?",
      "author": null,
      "citation": null
  },
  "07-25": {
      "theme": "DUTY",
      "title": "WHAT'S ON YOUR TOMBSTONE?",
      "quote": "When you see someone often flashing their rank or position, or someone whose name is often bandied about in public, don't be envious; such things are bought at the expense of life. . . . Some die on the first rungs of the ladder of success, others before they can reach the top, and the few that make it to the top of their ambition through a thousand indignities realize at the end it's only for an inscription on their gravestone.",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 20"
  },
  "07-26": {
      "theme": "DUTY",
      "title": "WHEN GOOD MEN DO NOTHING",
      "quote": "Often injustice lies in what you aren't doing, not only in what you are doing.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.5"
  },
  "07-27": {
      "theme": "DUTY",
      "title": "WHERE IS ANYTHING BETTER?",
      "quote": "Indeed, if you find anything in human life better than justice, truth, self-control, courage--in short, anything better than the sufficiency of your own mind, which keeps you acting according to the demands of true reason and accepting what fate gives you outside of your own power of choice--I tell you, if you can see anything better than this, turn to it heart and soul and take full advantage of this greater good you've found.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 3.6.1"
  },
  "07-28": {
      "theme": "DUTY",
      "title": "CHECK YOUR PRIVILEGE",
      "quote": "Some people are sharp and others dull; some are raised in a better environment, others in worse, the latter, having inferior habits and nurture, will require more by way of proof and careful instruction to master these teachings and to be formed by them--in the same way that bodies in a bad state must be given a great deal of care when perfect health is sought.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 1.1.33-1.3.1-3."
  },
  "07-29": {
      "theme": "DUTY",
      "title": "A CURE FOR THE SELF",
      "quote": "The person who has practiced philosophy as a cure for the self becomes great of soul, filled with confidence, invincible--and greater as you draw near.\" - - -SENECA, MORAL LETTERS, 111.2",
      "author": null,
      "citation": null
  },
  "07-30": {
      "theme": "DUTY",
      "title": "STOIC JOY",
      "quote": "Trust me, real joy is a serious thing. Do you think someone can, in the charming expression, blithely dismiss death with an easy disposition? Or swing open the door to poverty, keep pleasures in check, or meditate on the endurance of suffering? The one who is comfortable with turning these thoughts over is truly full of joy, but hardly cheerful. It's exactly such a joy that I would wish for you to possess, for it will never run dry once you've laid claim to its source.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 23.4"
  },
  "07-31": {
      "theme": "PRAGMATISM",
      "title": "YOUR CAREER IS NOT A LIFE SENTENCE",
      "quote": "How disgraceful is the lawyer whose dying breath passes while at court, at an advanced age, pleading for unknown litigants and still seeking the approval of ignorant spectators.\" PRAGMATISM",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 20.2"
  },
  "08-01": {
      "theme": "PRAGMATISM",
      "title": "DON'T GO EXPECTING PERFECTION",
      "quote": "That cucumber is bitter, so toss it out! There are thorns on the path, then keep away! Enough said. Why ponder the existence of nuisance? Such thinking would make you a laughing-stock to the true student of Nature, just as a carpenter or cobbler would laugh if you pointed out the sawdust and chips on the floors of their shops. Yet while those shopkeepers have dustbins for disposal, Nature has no need of them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.50"
  },
  "08-02": {
      "theme": "PRAGMATISM",
      "title": "WE CAN WORK ANYWAY",
      "quote": "Indeed, how could exile be an obstacle to a person's own cultivation, or to attaining virtue when no one has ever been cut off from learning or practicing what is needed by exile?",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 9.37.30-31, 9.39.1"
  },
  "08-03": {
      "theme": "PRAGMATISM",
      "title": "THE GOOD LIFE IS ANYWHERE",
      "quote": "At this moment you aren't on a journey, but wandering about, being driven from place to place, even though what you seek--to live well--is found in all places. Is there any place more full of confusion than the Forum? Yet even there you can live at peace, if needed.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 28.5b-6a"
  },
  "08-04": {
      "theme": "PRAGMATISM",
      "title": "NO BLAME, JUST FOCUS",
      "quote": "You must stop blaming God, and not blame any person. You must completely control your desire and shift your avoidance to what lies within your reasoned choice. You must no longer feel anger, resentment, envy, or regret.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.22.13"
  },
  "08-05": {
      "theme": "PRAGMATISM",
      "title": "SILENCE IS STRENGTH",
      "quote": "Silence is a lesson learned from the many sufferings of life.",
      "author": "SENECA",
      "citation": "THYESTES, 309"
  },
  "08-06": {
      "theme": "PRAGMATISM",
      "title": "THERE IS ALWAYS MORE ROOM TO MANEUVER THAN YOU THINK",
      "quote": "Apply yourself to thinking through difficulties--hard times can be softened, tight squeezes widened, and heavy loads made lighter for those who can apply the right pressure.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 10.4b"
  },
  "08-07": {
      "theme": "PRAGMATISM",
      "title": "PRAGMATIC AND PRINCIPLED",
      "quote": "Wherever a person can live, there one can also live well; life is also in the demands of court, there too one can live well.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.16"
  },
  "08-08": {
      "theme": "PRAGMATISM",
      "title": "START WITH WHERE THE WORLD IS",
      "quote": "Do now what nature demands of you. Get right to it if that's in your power. Don't look around to see if people will know about it. Don't await the perfection of Plato's Republic, but be satisfied with even the smallest step forward and regard the outcome as a small thing.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.29.(4)"
  },
  "08-09": {
      "theme": "PRAGMATISM",
      "title": "STICK WITH JUST THE FACTS",
      "quote": "Don't tell yourself anything more than what the initial impressions report. It's been reported to you that someone is speaking badly about you. This is the report--the report wasn't that you've been harmed. I see that my son is sick--but not that his life is at risk. So always stay within your first impressions, and don't add to them in your head--this way nothing can happen to you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.49"
  },
  "08-10": {
      "theme": "PRAGMATISM",
      "title": "PERFECTION IS THE ENEMY OF ACTION",
      "quote": "We don't abandon our pursuits because we despair of ever perfecting them.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.2.37b"
  },
  "08-11": {
      "theme": "PRAGMATISM",
      "title": "NO TIME FOR THEORIES, JUST RESULTS",
      "quote": "When the problem arose for us whether habit or theory was better for getting virtue--if by theory is meant what teaches us correct conduct, and by habit we mean being accustomed to act according to this theory--Musonius thought habit to be more effective.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 5.17.31-32, 5.19.1-2"
  },
  "08-12": {
      "theme": "PRAGMATISM",
      "title": "MAKE THE WORDS YOUR OWN",
      "quote": "Many words have been spoken by Plato, Zeno, Chrysippus, Posidonius, and by a whole host of equally excellent Stoics. I'll tell you how people can prove their words to be their own--by putting into practice what they've been preaching.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 108.35; 38"
  },
  "08-13": {
      "theme": "PRAGMATISM",
      "title": "TAKE CHARGE AND END YOUR TROUBLES",
      "quote": "You've endured countless troubles--all from not letting your ruling reason do the work it was made for--enough already!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.26"
  },
  "08-14": {
      "theme": "PRAGMATISM",
      "title": "THIS ISN'T FOR FUN. IT'S FOR LIFE",
      "quote": "Philosophy isn't a parlor trick or made for show. It's not concerned with words, but with facts. It's not employed for some pleasure before the day is spent, or to relieve the uneasiness of our leisure. It shapes and builds up the soul, it gives order to life, guides action, shows what should and shouldn't be done--it sits at the rudder steering our course as we vacillate in uncertainties. Without it, no one can live without fear or free from care. Countless things happen every hour that require advice, and such advice is to be sought out in philosophy.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 16.3"
  },
  "08-15": {
      "theme": "PRAGMATISM",
      "title": "THE SUPREME COURT OF YOUR MIND",
      "quote": "This can be swiftly taught in very few words: virtue is the only good; there is no certain good without virtue; and virtue resides in our nobler part, which is the rational one. And what can this virtue be? True and steadfast judgment. For from this will arise every mental impulse, and by it every appearance that spurs our impulses will be rendered clear.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 71.32"
  },
  "08-16": {
      "theme": "PRAGMATISM",
      "title": "ANYTHING CAN BE AN ADVANTAGE",
      "quote": "Just as the nature of rational things has given to each person their rational powers, so it also gives us this power--just as nature turns to its own purpose any obstacle or any opposition, sets its place in the destined order, and co-opts it, so every rational person can convert any obstacle into the raw material for their own purpose.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.35"
  },
  "08-17": {
      "theme": "PRAGMATISM",
      "title": "THE BUCK STOPS HERE",
      "quote": "For nothing outside my reasoned choice can hinder or harm it--my reasoned choice alone can do this to itself. If we would lean this way whenever we fail, and would blame only ourselves and remember that nothing but opinion is the cause of a troubled mind and uneasiness, then by God, I swear we would be making progress.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.19.2-3"
  },
  "08-18": {
      "theme": "PRAGMATISM",
      "title": "ONLY FOOLS RUSH IN",
      "quote": "A good person is invincible, for they don't rush into contests in which they aren't the strongest. If you want their property, take it--take also their staff, profession, and body. But you will never compel what they set out for, nor trap them in what they would avoid. For the only contest the good person enters is that of their own reasoned choice. How can such a person not be invincible?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.6.5-7"
  },
  "08-19": {
      "theme": "PRAGMATISM",
      "title": "CORRALLING THE UNNECESSARY",
      "quote": "It is said that if you would have peace of mind, busy yourself with little. But wouldn't a better saying be do what you must and as required of a rational being created for public life? For this brings not only the peace of mind of doing few things, but the greater peace of doing them well. Since the vast majority of our words and actions are unnecessary, corralling them will create an abundance of leisure and tranquility. As a result, we shouldn't forget at each moment to ask, is this one of the unnecessary things? But we must corral not only unnecessary actions but unnecessary thoughts, too, so needless acts don't tag along after them.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.24"
  },
  "08-20": {
      "theme": "PRAGMATISM",
      "title": "WHERE IT COUNTS",
      "quote": "Inwardly, we ought to be different in every respect, but our outward dress should blend in with the crowd.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 5.2"
  },
  "08-21": {
      "theme": "PRAGMATISM",
      "title": "DON'T BE MISERABLE IN ADVANCE",
      "quote": "It's ruinous for the soul to be anxious about the future and miserable in advance of misery, engulfed by anxiety that the things it desires might remain its own until the very end. For such a soul will never be at rest--by longing for things to come it will lose the ability to enjoy present things.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 98.5b-6a"
  },
  "08-22": {
      "theme": "PRAGMATISM",
      "title": "DON'T SWEAT THE SMALL STUFF",
      "quote": "It is essential for you to remember that the attention you give to any action should be in due proportion to its worth, for then you won't tire and give up, if you aren't busying yourself with lesser things beyond what should be allowed.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.32b"
  },
  "08-23": {
      "theme": "PRAGMATISM",
      "title": "IT'S IN YOUR SELF-INTEREST",
      "quote": "Therefore, explain why a wise person shouldn't get drunk--not with words, but by the facts of its ugliness and offensiveness. It's most easy to prove that so-called pleasures, when they go beyond proper measure, are but punishments.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 83.27"
  },
  "08-24": {
      "theme": "PRAGMATISM",
      "title": "PILLAGE FROM ALL SOURCES",
      "quote": "I'll never be ashamed to quote a bad writer with a good saying.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 11.8"
  },
  "08-25": {
      "theme": "PRAGMATISM",
      "title": "RESPECT THE PAST, BUT BE OPEN TO THE FUTURE",
      "quote": "Won't you be walking in your predecessors' footsteps? I surely will use the older path, but if I find a shorter and smoother way, I'll blaze a trail there. The ones who pioneered these paths aren't our masters, but our guides. Truth stands open to everyone, it hasn't been monopolized.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 33.11"
  },
  "08-26": {
      "theme": "PRAGMATISM",
      "title": "SEEKING OUT SHIPWRECKS",
      "quote": "I was shipwrecked before I even boarded . . . the journey showed me this--how much of what we have is unnecessary, and how easily we can decide to rid ourselves of these things whenever it's necessary, never suffering the loss.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 87.1"
  },
  "08-27": {
      "theme": "PRAGMATISM",
      "title": "LAUGH, OR CRY?",
      "quote": "Heraclitus would shed tears whenever he went out in public--Democritus laughed. One saw the whole as a parade of miseries, the other of follies. And so, we should take a lighter view of things and bear them with an easy spirit, for it is more human to laugh at life than to lament it.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 15.2"
  },
  "08-28": {
      "theme": "PRAGMATISM",
      "title": "THE OPULENT STOIC",
      "quote": "The founder of the universe, who assigned to us the laws of life, provided that we should live well, but not in luxury. Everything needed for our well-being is right before us, whereas what luxury requires is gathered by many miseries and anxieties. Let us use this gift of nature and count it among the greatest things.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 119.15b"
  },
  "08-29": {
      "theme": "PRAGMATISM",
      "title": "WANT NOTHING = HAVE EVERYTHING",
      "quote": "No person has the power to have everything they want, but it is in their power not to want what they don't have, and to cheerfully put to good use what they do have.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 123.3"
  },
  "08-30": {
      "theme": "PRAGMATISM",
      "title": "WHEN YOU FEEL LAZY",
      "quote": "Anything that must yet be done, virtue can do with courage and promptness. For anyone would call it a sign of foolishness for one to undertake a task with a lazy and begrudging spirit, or to push the body in one direction and the mind in another, to be torn apart by wildly divergent impulses.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 31.b-32"
  },
  "08-31": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "CONSIDER YOUR FAILINGS TOO",
      "quote": "Whenever you take offense at someone's wrongdoing, immediately turn to your own similar failings, such as seeing money as good, or pleasure, or a little fame--whatever form it takes. By thinking on this, you'll quickly forget your anger, considering also what compels them--for what else could they do? Or, if you are able, remove their compulsion.\" FORTITUDE AND RESILIENCE",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 10.30"
  },
  "09-01": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "A STRONG SOUL IS BETTER THAN GOOD LUCK",
      "quote": "The rational soul is stronger than any kind of fortune--from its own share it guides its affairs here or there, and is itself the cause of a happy or miserable life.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 98.2b"
  },
  "09-02": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "THE PHILOSOPHER'S SCHOOL IS A HOSPITAL",
      "quote": "Men, the philosopher's lecture-hall is a hospital--you shouldn't walk out of it feeling pleasure, but pain, for you aren't well when you enter it.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.23.30"
  },
  "09-03": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "FIRST, A HARD WINTER TRAINING",
      "quote": "We must undergo a hard winter training and not rush into things for which we haven't prepared.\"--EPICTETUS, DISCOURSES, 1.2.32",
      "author": null,
      "citation": null
  },
  "09-04": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "HOW CAN YOU KNOW WHETHER YOU'VE NEVER BEEN TESTED?",
      "quote": "I judge you unfortunate because you have never lived through misfortune. You have passed through life without an opponent--no one can ever know what you are capable of, not even you.",
      "author": "SENECA",
      "citation": "ON PROVIDENCE, 4.3"
  },
  "09-05": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "FOCUS ON WHAT IS YOURS ALONE",
      "quote": "Remember, then, if you deem what is by nature slavish to be free, and what is not your own to be yours, you will be shackled and miserable, blaming both gods and other people. But if you deem as your own only what is yours, and what belongs to others as truly not yours, then no one will ever be able to coerce or to stop you, you will find no one to blame or accuse, you will do nothing against your will, you will have no enemy, no one will harm you, because no harm can affect you.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 1.3"
  },
  "09-06": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "THEY CAN THROW YOU IN CHAINS, BUT . . .",
      "quote": "You can bind up my leg, but not even Zeus has the power to break my freedom of choice.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.1.23"
  },
  "09-07": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "OUR HIDDEN POWER",
      "quote": "Consider who you are. Above all, a human being, carrying no greater power than your own reasoned choice, which oversees all other things, and is free from any other master.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.10.1"
  },
  "09-08": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "DO NOT BE DECEIVED BY FORTUNE",
      "quote": "No one is crushed by Fortune, unless they are first deceived by her . . . those who aren't pompous in good times, don't have their bubbles burst with change. Against either circumstance, the stable person keeps their rational soul invincible, for it's precisely in the good times they prove their strength against adversity.",
      "author": "SENECA",
      "citation": "ON CONSOLATION TO HELVIA, 5.4b, 5b-6"
  },
  "09-09": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "NOTHING TO FEAR BUT FEAR ITSELF",
      "quote": "But there is no reason to live and no limit to our miseries if we let our fears predominate.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 13.12b"
  },
  "09-10": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "PREPARING ON THE SUNNY DAY",
      "quote": "Here's a lesson to test your mind's mettle: take part of a week in which you have only the most meager and cheap food, dress scantly in shabby clothes, and ask yourself if this is really the worst that you feared. It is when times are good that you should gird yourself for tougher times ahead, for when Fortune is kind the soul can build defenses against her ravages. So it is that soldiers practice maneuvers in peacetime, erecting bunkers with no enemies in sight and exhausting themselves under no attack so that when it comes they won't grow tired.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 18.5-6"
  },
  "09-11": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "WHAT WOULD LESS LOOK LIKE?",
      "quote": "Let us get used to dining out without the crowds, to being a slave to fewer slaves, to getting clothes only for their real purpose, and to living in more modest quarters.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 9.3b"
  },
  "09-12": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "BE DOWN TO EARTH, OR BE BROUGHT DOWN",
      "quote": "Zeno always said that nothing was more unbecoming than putting on airs, especially with the young.",
      "author": "DIOGENES LAERTIUS",
      "citation": "LIVES OF THE EMINENT PHILOSOPHERS, 7.1.22"
  },
  "09-13": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "PROTECTING OUR INNER FORTRESS FROM FEAR",
      "quote": "No, it is events that give rise to fear--when another has power over them or can prevent them, that person becomes able to inspire fear. How is the fortress destroyed? Not by iron or fire, but by judgments . . . here is where we must begin, and it is from this front that we must seize the fortress and throw out the tyrants.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.85-86; 87a"
  },
  "09-14": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "A DIFFERENT WAY TO PRAY",
      "quote": "Try praying differently, and see what happens: Instead of asking for 'a way to sleep with her,' try asking for 'a way to stop desiring to sleep with her.' Instead of 'a way to get rid of him,' try asking for 'a way to not crave his demise.' Instead of 'a way to not lose my child,' try asking for 'a way to lose my fear of it.'",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.40.(6)"
  },
  "09-15": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "A GARDEN IS NOT FOR SHOW",
      "quote": "First practice not letting people know who you are--keep your philosophy to yourself for a bit. In just the manner that fruit is produced--the seed buried for a season, hidden, growing gradually so it may come to full maturity. But if the grain sprouts before the stalk is fully developed, it will never ripen. . . . That is the kind of plant you are, displaying fruit too soon, and the winter will kill you.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.8.35b-37"
  },
  "09-16": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "ANYONE CAN GET LUCKY, NOT EVERYONE CAN PERSEVERE",
      "quote": "Success comes to the lowly and to the poorly talented, but the special characteristic of a great person is to triumph over the disasters and panics of human life.",
      "author": "SENECA",
      "citation": "ON PROVIDENCE, 4.1"
  },
  "09-17": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "DEALING WITH HATERS",
      "quote": "What if someone despises me? Let them see to it. But I will see to it that I won't be found doing or saying anything contemptible. What if someone hates me? Let them see to that. But I will see to it that I'm kind and good-natured to all, and prepared to show even the hater where they went wrong. Not in a critical way, or to show off my patience, but genuinely and usefully.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.13"
  },
  "09-18": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "DEALING WITH PAIN",
      "quote": "Whenever you suffer pain, keep in mind that it's nothing to be ashamed of and that it can't degrade your guiding intelligence, nor keep it from acting rationally and for the common good. And in most cases you should be helped by the saying of Epicurus, that pain is never unbearable or unending, so you can remember these limits and not add to them in your imagination. Remember too that many common annoyances are pain in disguise, such as sleepiness, fever and loss of appetite. When they start to get you down, tell yourself you are giving in to pain.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.64"
  },
  "09-19": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "FLEXIBILITY OF THE WILL",
      "quote": "Remember that to change your mind and to follow someone's correction are consistent with a free will. For the action is yours alone--to fulfill its purpose in keeping with your impulse and judgment, and yes, with your intelligence.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.16"
  },
  "09-20": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "LIFE ISN'T A DANCE",
      "quote": "The art of living is more like wrestling than dancing, because an artful life requires being prepared to meet and withstand sudden and unexpected attacks.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.61"
  },
  "09-21": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "MAINTAIN COMPOSURE, MAINTAIN CONTROL",
      "quote": "When forced, as it seems, by circumstances into utter confusion, get a hold of yourself quickly. Don't be locked out of the rhythm any longer than necessary. You'll be able to keep the beat if you are constantly returning to it.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.11"
  },
  "09-22": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "NO PAIN, NO GAIN",
      "quote": "Difficulties show a person's character. So when a challenge confronts you, remember that God is matching you with a younger sparring partner, as would a physical trainer. Why? Becoming an Olympian takes sweat! I think no one has a better challenge than yours, if only you would use it like an athlete would that younger sparring partner.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.24.1-2"
  },
  "09-23": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "THE MOST SECURE FORTRESS",
      "quote": "Remember that your ruling reason becomes unconquerable when it rallies and relies on itself, so that it won't do anything contrary to its own will, even if its position is irrational. How much more unconquerable if its judgments are careful and made rationally? Therefore, the mind freed from passions is an impenetrable fortress--a person has no more secure place of refuge for all time.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.48"
  },
  "09-24": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "IT COULD HAPPEN TO YOU",
      "quote": "Being unexpected adds to the weight of a disaster, and being a surprise has never failed to increase a person's pain. For that reason, nothing should ever be unexpected by us. Our minds should be sent out in advance to all things and we shouldn't just consider the normal course of things, but what could actually happen. For is there anything in life that Fortune won't knock off its high horse if it pleases her?",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 91.3a-4"
  },
  "09-25": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "THE VULNERABILITY OF DEPENDENCE",
      "quote": "Show me someone who isn't a slave! One is a slave to lust, another to greed, another to power, and all are slaves to fear. I could name a former Consul who is a slave to a little old woman, a millionaire who is the slave of the cleaning woman. . . . No servitude is more abject than the self-imposed.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 47.17"
  },
  "09-26": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "WHAT TIME OFF IS FOR",
      "quote": "Leisure without study is death--a tomb for the living person.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 82.4"
  },
  "09-27": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "WHAT WILL PROSPERITY REVEAL?",
      "quote": "For even peace itself will supply more reason for worry. Not even safe circumstances will bring you confidence once your mind has been shocked--once it gets in the habit of blind panic, it can't provide for its own safety. For it doesn't really avoid danger, it just runs away. Yet we are exposed to greater danger with our backs turned.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 104.10b"
  },
  "09-28": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "YOU HOLD THE TRUMP CARD",
      "quote": "How appropriate that the gods put under our control only the most powerful ability that governs all the rest--the ability to make the right use of external appearances--and that they didn't put anything else under our control. Was this simply because they weren't willing to give us more? I think if it had been possible they would have given us more, but it was impossible.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.1.7-8"
  },
  "09-29": {
      "theme": "FORTITUDE AND RESILIENCE",
      "title": "YOUR ACTUAL NEEDS ARE SMALL",
      "quote": "Nothing can satisfy greed, but even a small measure satisfies nature. So it is that the poverty of an exile brings no misfortune, for no place of exile is so barren as not to produce ample support for a person.",
      "author": "SENECA",
      "citation": "ON CONSOLATION TO HELVIA, 10.11b"
  },
  "09-30": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "YOU CAN'T TOUCH ME",
      "quote": "If you lay violent hands on me, you'll have my body, but my mind will remain with Stilpo.\" VIRTUE AND KINDNESS",
      "author": "ZENO",
      "citation": "QUOTED IN DIOGENES LAERTIUS, LIVES OF THE EMINENT PHILOSOPHERS, 7.1.24"
  },
  "10-01": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "LET VIRTUE SHINE BRIGHT",
      "quote": "Does the light of a lamp shine and keep its glow until its fuel is spent? Why shouldn't your truth, justice, and self-control shine until you are extinguished?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.15"
  },
  "10-02": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "THE MOST VALUABLE ASSET",
      "quote": "But the wise person can lose nothing. Such a person has everything stored up for themselves, leaving nothing to Fortune, their own goods are held firm, bound in virtue, which requires nothing from chance, and therefore can't be either increased or diminished.",
      "author": "SENECA",
      "citation": "ON THE FIRMNESS OF THE WISE, 5.4"
  },
  "10-03": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "A MANTRA OF MUTUAL INTERDEPENDENCE",
      "quote": "Meditate often on the interconnectedness and mutual interdependence of all things in the universe. For in a sense, all things are mutually woven together and therefore have an affinity for each other--for one thing follows after another according to their tension of movement, their sympathetic stirrings, and the unity of all substance.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.38"
  },
  "10-04": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "ALL FOR ONE, ONE FOR ALL",
      "quote": "That which isn't good for the hive, isn't good for the bee.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.54"
  },
  "10-05": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "WORDS CAN'T BE UNSAID",
      "quote": "Better to trip with the feet than with the tongue.",
      "author": "ZENO",
      "citation": "QUOTED IN DIOGENES LAERTIUS, LIVES OF THE EMINENT PHILOSOPHERS, 7.1.26"
  },
  "10-06": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "LOOKING OUT FOR EACH OTHER",
      "quote": "It's in keeping with Nature to show our friends affection and to celebrate their advancement, as if it were our very own. For if we don't do this, virtue, which is strengthened only by exercising our perceptions, will no longer endure in us.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 109.15"
  },
  "10-07": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "A SELFISH REASON TO BE GOOD",
      "quote": "The person who does wrong, does wrong to themselves. The unjust person is unjust to themselves--making themselves evil.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.4"
  },
  "10-08": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "A HIGHER PLEASURE",
      "quote": "Yes, getting your wish would have been so nice. But isn't that exactly why pleasure trips us up? Instead, see if these things might be even nicer--a great soul, freedom, honesty, kindness, saintliness. For there is nothing so pleasing as wisdom itself, when you consider how sure- footed and effortless the works of understanding and knowledge are.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.9"
  },
  "10-09": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "SET THE STANDARDS AND USE THEM",
      "quote": "When the standards have been set, things are tested and weighed. And the work of philosophy is just this, to examine and uphold the standards, but the work of a truly good person is in using those standards when they know them.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 2.11.23-25"
  },
  "10-10": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "REVERENCE AND JUSTICE",
      "quote": "Leave the past behind, let the grand design take care of the future, and instead only rightly guide the present to reverence and justice. Reverence so that you'll love what you've been allotted, for nature brought you both to each other. Justice so that you'll speak the truth freely and without evasion, and so that you'll act only as the law and value of things require.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.1"
  },
  "10-11": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "HONESTY AS OUR DEFAULT",
      "quote": "How rotten and fraudulent when people say they intend to 'give it to you straight.' What are you up to, dear friend? It shouldn't need your announcement, but be readily seen, as if written on your forehead, heard in the ring of your voice, a flash in your eyes--just as the beloved sees it all in the lover's glance. In short, the straightforward and good person should be like a smelly goat--you know when they are in the room with you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.15"
  },
  "10-12": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "ALWAYS LOVE",
      "quote": "Hecato says, 'I can teach you a love potion made without any drugs, herbs, or special spell--if you would be loved, love.'",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 9.6"
  },
  "10-13": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "REVENGE IS A DISH BEST NOT SERVED",
      "quote": "The best way to avenge yourself is to not be like that.\" \"How much better to heal than seek revenge from injury. Vengeance wastes a lot of time and exposes you to many more injuries than the first that sparked it. Anger always outlasts hurt. Best to take the opposite course. Would anyone think it normal to return a kick to a mule or a bite to a dog?",
      "author": "SENECA",
      "citation": "ON ANGER, 3.27.2"
  },
  "10-14": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "DON'T GET MAD. HELP",
      "quote": "Are you angry when someone's armpits stink or when their breath is bad? What would be the point? Having such a mouth and such armpits, there's going to be a smell emanating. You say, they must have sense, can't they tell how they are offending others? Well, you have sense too, congratulations! So, use your natural reason to awaken theirs, show them, call it out. If the person will listen, you will have cured them without useless anger. No drama nor unseemly show required.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.28"
  },
  "10-15": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "GIVE PEOPLE THE BENEFIT OF THE DOUBT",
      "quote": "Everything turns on your assumptions about it, and that's on you. You can pluck out the hasty judgment at will, and like steering a ship around the point, you will find calm seas, fair weather and a safe port.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 12.22"
  },
  "10-16": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "SPREAD THE WORD",
      "quote": "Some people with exceptional minds quickly grasp virtue, or produce it within themselves. But other dim and lazy types, hindered by bad habits, must have their rusty souls constantly scrubbed down. . . . The weaker sorts will be helped and lifted from their bad opinions if we put them in the care of philosophy's principles.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 95.36-37"
  },
  "10-17": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "THE BENEFIT OF KINDNESS",
      "quote": "A benefit should be kept like a buried treasure, only to be dug up in necessity. . . . Nature bids us to do well by all. . . . Wherever there is a human being, we have an opportunity for kindness.",
      "author": "SENECA",
      "citation": "ON THE HAPPY LIFE, 24.2-3"
  },
  "10-18": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "FRENEMIES",
      "quote": "There's nothing worse than a wolf befriending sheep. Avoid false friendship at all costs. If you are good, straightforward, and well meaning it should show in your eyes and not escape notice.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 11.15"
  },
  "10-19": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "GOOD HABITS DRIVE OUT BAD HABITS",
      "quote": "Since habit is such a powerful influence, and we're used to pursuing our impulses to gain and avoid outside our own choice, we should set a contrary habit against that, and where appearances are really slippery, use the counterforce of our training.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.12.6"
  },
  "10-20": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "MARKS OF THE GOOD LIFE",
      "quote": "You have proof in the extent of your wanderings that you never found the art of living anywhere --not in logic, nor in wealth, fame, or in any indulgence. Nowhere. Where is it then? In doing what human nature demands. How is a person to do this? By having principles be the source of desire and action. What principles? Those to do with good and evil, indeed in the belief that there is no good for a human being except what creates justice, self-control, courage and freedom, and nothing evil except what destroys these things.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.1.(5)"
  },
  "10-21": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "HEROES, HERE AND NOW",
      "quote": "Such behavior! People don't want to praise their contemporaries whose lives they actually share, but hold great expectations for the praise of future generations--people they haven't met or ever will! This is akin to being upset that past generations didn't praise you.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.18"
  },
  "10-22": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "IT'S EASY TO GET BETTER. BUT BETTER AT WHAT?",
      "quote": "So someone's good at taking down an opponent, but that doesn't make them more community- minded, or modest, or well-prepared for any circumstance, or more tolerant of the faults of others.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.52"
  },
  "10-23": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "SHOW THE QUALITIES YOU WERE MADE FOR",
      "quote": "People aren't in awe of your sharp mind? So be it. But you have many other qualities you can't claim to have been deprived of at birth. Display then those qualities in your own power: honesty, dignity, endurance, chastity, contentment, frugality, kindness, freedom, persistence, avoiding gossip, and magnanimity.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.5"
  },
  "10-24": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "THE FOUNTAIN OF GOODNESS",
      "quote": "Dig deep within yourself, for there is a fountain of goodness ever ready to flow if you will keep digging.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.59"
  },
  "10-25": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "TWO TASKS",
      "quote": "What, then, makes a person free from hindrance and self-determining? For wealth doesn't, neither does high-office, state or kingdom--rather, something else must be found . . . in the case of living, it is the knowledge of how to live.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.62-64"
  },
  "10-26": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "THREE PARTS, ONE AIM",
      "quote": "The best and the greatest number of authors have asserted that philosophy consists of three parts: the moral, the natural, and the rational. The first puts the soul in order. The second thoroughly examines the natural order of things. The third inquires into the proper meaning of words, and their arrangements and proofs which keep falsehoods from creeping in to displace truth.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 89.9"
  },
  "10-27": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "WE REAP WHAT WE SOW",
      "quote": "Crimes often return to their teacher.",
      "author": "SENECA",
      "citation": "THYESTES, 311"
  },
  "10-28": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "WE WERE MADE FOR EACH OTHER",
      "quote": "You'll more quickly find an earthly thing kept from the earth than you will a person cut off from other human beings.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 9.9.3"
  },
  "10-29": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "CHARACTER IS FATE",
      "quote": "Each person acquires their own character, but their official roles are designated by chance. You should invite some to your table because they are deserving, others because they may come to deserve it.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 47.15b"
  },
  "10-30": {
      "theme": "VIRTUE AND KINDNESS",
      "title": "WHO GETS THE LION'S SHARE?",
      "quote": "Aren't you ashamed to reserve for yourself only the remnants of your life and to dedicate to wisdom only that time can't be directed to business?",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 3.5b"
  },
  "10-31": {
      "theme": "ACCEPTANCE",
      "title": "YOU WERE BORN GOOD",
      "quote": "The human being is born with an inclination toward virtue.\" ACCEPTANCE",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 2.7.1-2"
  },
  "11-01": {
      "theme": "ACCEPTANCE",
      "title": "ACCEPTING WHAT IS",
      "quote": "Don't seek for everything to happen as you wish it would, but rather wish that everything happens as it actually will--then your life will flow well.\" \"It is easy to praise providence for anything that may happen if you have two qualities: a complete view of what has actually happened in each instance and a sense of gratitude. Without gratitude what is the point of seeing, and without seeing what is the object of gratitude?",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.6.1-2"
  },
  "11-02": {
      "theme": "ACCEPTANCE",
      "title": "BINDING OUR WISHES TO WHAT WILL BE",
      "quote": "But I haven't at any time been hindered in my will, nor forced against it. And how is this possible? I have bound up my choice to act with the will of God. God wills that I be sick, such is my will. He wills that I should choose something, so do I. He wills that I reach for something, or something be given to me --                         I wish for the same. What God doesn't will, I do not wish for.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.1.89"
  },
  "11-03": {
      "theme": "ACCEPTANCE",
      "title": "FOLLOWING THE DOCTOR'S ORDERS",
      "quote": "Just as we commonly hear people say the doctor prescribed someone particular riding exercises, or ice baths, or walking without shoes, we should in the same way say that nature prescribed someone to be diseased, or disabled, or to suffer any kind of impairment. In the case of the doctor, prescribed means something ordered to help aid someone's healing. But in the case of nature, it means that what happens to each of us is ordered to help aid our destiny.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.8."
  },
  "11-04": {
      "theme": "ACCEPTANCE",
      "title": "NOT GOOD, NOR BAD",
      "quote": "There is no evil in things changing, just as there is no good in persisting in a new state.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.42"
  },
  "11-05": {
      "theme": "ACCEPTANCE",
      "title": "A HIGHER POWER",
      "quote": "This is the very thing which makes up the virtue of the happy person and a well-flowing life--when the affairs of life are in every way tuned to the harmony between the individual divine spirit and the will of the director of the universe.",
      "author": "CHRYSIPPUS",
      "citation": "QUOTED IN DIOGENES LAERTIUS, LIVES OF THE EMINENT PHILOSOPHERS, 7.1.88"
  },
  "11-06": {
      "theme": "ACCEPTANCE",
      "title": "SOMEONE ELSE IS SPINNING THE THREAD",
      "quote": "If the breaking day sees someone proud, The ending day sees them brought low. No one should put too much trust in triumph, No one should give up hope of trials improving. Clotho mixes one with the other and stops Fortune from resting, spinning every fate around. No one has had so much divine favor That they could guarantee themselves tomorrow. God keeps our lives hurtling on, Spinning in a whirlwind.",
      "author": "SENECA",
      "citation": "THYESTES, 613"
  },
  "11-07": {
      "theme": "ACCEPTANCE",
      "title": "HOW TO BE POWERFUL",
      "quote": "Don't trust in your reputation, money, or position, but in the strength that is yours--namely, your judgments about the things that you control and don't control. For this alone is what makes us free and unfettered, that picks us up by the neck from the depths and lifts us eye to eye with the rich and powerful.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.26.34-35"
  },
  "11-08": {
      "theme": "ACCEPTANCE",
      "title": "ACTORS IN A PLAY",
      "quote": "Remember that you are an actor in a play, playing a character according to the will of the playwright--if a short play, then it's short; if long, long. If he wishes you to play the beggar, play even that role well, just as you would if it were a cripple, a honcho, or an everyday person. For this is your duty, to perform well the character assigned you. That selection belongs to another.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 17"
  },
  "11-09": {
      "theme": "ACCEPTANCE",
      "title": "ALL IS FLUID",
      "quote": "The universe is change. Life is opinion.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.3.4b"
  },
  "11-10": {
      "theme": "ACCEPTANCE",
      "title": "ALWAYS THE SAME",
      "quote": "Think by way of example on the times of Vespasian, and you'll see all these things: marrying, raising children, falling ill, dying, wars, holiday feasts, commerce, farming, flattering, pretending, suspecting, scheming, praying that others die, grumbling over one's lot, falling in love, amassing fortunes, lusting after office and power. Now that life of theirs is dead and gone . . . the times of Trajan, again the same . . .",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.32"
  },
  "11-11": {
      "theme": "ACCEPTANCE",
      "title": "IT'S NOT THE THING, IT'S WHAT WE MAKE OF IT",
      "quote": "When you are distressed by an external thing, it's not the thing itself that troubles you, but only your judgment of it. And you can wipe this out at a moment's notice.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.47"
  },
  "11-12": {
      "theme": "ACCEPTANCE",
      "title": "THE STRONG ACCEPT RESPONSIBILITY",
      "quote": "If we judge as good and evil only the things in the power of our own choice, then there is no room left for blaming gods or being hostile to others.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.41"
  },
  "11-13": {
      "theme": "ACCEPTANCE",
      "title": "NEVER COMPLAIN, NEVER EXPLAIN",
      "quote": "Don't allow yourself to be heard any longer griping about public life, not even with your own ears!",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.9"
  },
  "11-14": {
      "theme": "ACCEPTANCE",
      "title": "YOU CHOOSE THE OUTCOME",
      "quote": "He was sent to prison. But the observation 'he has suffered evil,' is an addition coming from you.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.8.5b-6a"
  },
  "11-15": {
      "theme": "ACCEPTANCE",
      "title": "EVERYTHING IS CHANGE",
      "quote": "Meditate often on the swiftness with which all that exists and is coming into being is swept by us and carried away. For substance is like a river's unending flow, its activities continually changing and causes infinitely shifting so that almost nothing at all stands still.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.23"
  },
  "11-16": {
      "theme": "ACCEPTANCE",
      "title": "HOPE AND FEAR ARE THE SAME",
      "quote": "Hecato says, 'cease to hope and you will cease to fear.' . . . The primary cause of both these ills is that instead of adapting ourselves to present circumstances we send out thoughts too far ahead.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 5.7b-8"
  },
  "11-17": {
      "theme": "ACCEPTANCE",
      "title": "JUDGE NOT, LEST . . .",
      "quote": "When philosophy is wielded with arrogance and stubbornly, it is the cause for the ruin of many. Let philosophy scrape off your own faults, rather than be a way to rail against the faults of others.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 103.4b-5a"
  },
  "11-18": {
      "theme": "ACCEPTANCE",
      "title": "FOUR HABITS OF THE STOIC MIND",
      "quote": "Our rational nature moves freely forward in its impressions when it: 1) accepts nothing false or uncertain; 2) directs its impulses only to acts for the common good; 3) limits its desires and aversions only to what's in its own power;             4) embraces everything nature assigns it.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 8.7"
  },
  "11-19": {
      "theme": "ACCEPTANCE",
      "title": "MAXIMS FROM THREE WISE MEN",
      "quote": "For any challenge we should hold three thoughts at our command: 'Lead on God and Destiny, To that Goal fixed for me long ago. I will follow and not stumble; even if my will is weak I will soldier on.\" \"Whoever embraces necessity count as wise, skilled in divine matters.\" \"If it pleases the gods, so be it. They may well kill me, but they can't hurt me.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 53"
  },
  "11-20": {
      "theme": "ACCEPTANCE",
      "title": "BEHOLD, NOW AS EVER",
      "quote": "If you've seen the present, you've seen all things, from time immemorial into all of eternity. For everything that happens is related and the same.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.37"
  },
  "11-21": {
      "theme": "ACCEPTANCE",
      "title": "ONCE IS ENOUGH, ONCE IS FOREVER",
      "quote": "A good isn't increased by the addition of time, but if one is wise for even a moment, they will be no less happy than the person who exercises virtue for all time and happily passes their life in it.",
      "author": "CHRYSIPPUS QUOTED BY PLUTARCH IN MORALIA: \"AGAINST THE STOICS ON COMMON CONCEPTIONS",
      "citation": "\" 1062 (LOEB, P. 682)"
  },
  "11-22": {
      "theme": "ACCEPTANCE",
      "title": "THE GLASS IS ALREADY BROKEN",
      "quote": "Fortune falls heavily on those for whom she's unexpected. The one always on the lookout easily endures.",
      "author": "SENECA",
      "citation": "ON CONSOLATION TO HELVIA, 5.3"
  },
  "11-23": {
      "theme": "ACCEPTANCE",
      "title": "ATTACHMENTS ARE THE ENEMY",
      "quote": "In short, you must remember this--that if you hold anything dear outside of your own reasoned choice, you will have destroyed your capacity for choice.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 4.4.23"
  },
  "11-24": {
      "theme": "ACCEPTANCE",
      "title": "TRAIN TO LET GO OF WHAT'S NOT YOURS",
      "quote": "Whenever you experience the pangs of losing something, don't treat it like a part of yourself but as a breakable glass, so when it falls you will remember that and won't be troubled. So too, whenever you kiss your child, sibling, or friend, don't layer on top of the experience all the things you might wish, but hold them back and stop them, just as those who ride behind triumphant generals remind them they are mortal. In the same way, remind yourself that your precious one isn't one of your possessions, but something given for now, not forever . . .",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.24.84-86a"
  },
  "11-25": {
      "theme": "ACCEPTANCE",
      "title": "FUNNY HOW THAT WORKS OUT",
      "quote": "As for me, I would choose being sick over living in luxury, for being sick only harms the body, whereas luxury destroys both the body and the soul, causing weakness and incapacity in the body, and lack of control and cowardice in the soul. What's more, luxury breeds injustice because it also breeds greediness.",
      "author": "MUSONIUS RUFUS",
      "citation": "LECTURES, 20.95.14-17"
  },
  "11-26": {
      "theme": "ACCEPTANCE",
      "title": "THE ALTAR OF NO DIFFERENCE",
      "quote": "We are like many pellets of incense falling on the same altar. Some collapse sooner, others later, but it makes no difference.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.15"
  },
  "11-27": {
      "theme": "ACCEPTANCE",
      "title": "THE PLEASURE OF TUNING OUT THE NEGATIVE",
      "quote": "How satisfying it is to dismiss and block out any upsetting or foreign impression, and immediately to have peace in all things.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.2"
  },
  "11-28": {
      "theme": "ACCEPTANCE",
      "title": "IT'S NOT ON THEM, IT'S ON YOU",
      "quote": "If someone is slipping up, kindly correct them and point out what they missed. But if you can't, blame yourself--or no one.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 10.4"
  },
  "11-29": {
      "theme": "ACCEPTANCE",
      "title": "YOU'RE GOING TO BE OK",
      "quote": "Don't lament this and don't get agitated.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.43"
  },
  "11-30": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "FOLLOW THE LOGOS",
      "quote": "The person who follows reason in all things will have both leisure and a readiness to act--they are at once both cheerful and self-composed.\" MEDITATION ON MORTALITY",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 10.12b"
  },
  "12-01": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "PRETEND TODAY IS THE END",
      "quote": "Let us prepare our minds as if we'd come to the very end of life. Let us postpone nothing. Let us balance life's books each day. . . . The one who puts the finishing touches on their life each day is never short of time.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 101.7b-8a"
  },
  "12-02": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DON'T MIND ME, I'M ONLY DYING SLOW",
      "quote": "Let each thing you would do, say or intend be like that of a dying person.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 2.11.1"
  },
  "12-03": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "THE PHILOSOPHER AS AN ARTISAN OF LIFE AND DEATH",
      "quote": "Philosophy does not claim to get a person any external possession. To do so would be beyond its field. As wood is to the carpenter, bronze to the sculptor, so our own lives are the proper material in the art of living.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 1.15.2"
  },
  "12-04": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "YOU DON'T OWN THAT",
      "quote": "Anything that can be prevented, taken away, or coerced is not a person's own--but those things that can't be blocked are their own.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.24.3"
  },
  "12-05": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "THE BENEFITS OF SOBERING THOUGHTS",
      "quote": "Keep death and exile before your eyes each day, along with everything that seems terrible--by doing so, you'll never have a base thought nor will you have excessive desire.",
      "author": "EPICTETUS",
      "citation": "ENCHIRIDION, 21"
  },
  "12-06": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "THE SWORD DANGLES OVER YOU",
      "quote": "Don't behave as if you are destined to live forever. What's fated hangs over you. As long as you live and while you can, become good now.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.17"
  },
  "12-07": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "THE CARDS WE'RE DEALT",
      "quote": "Think of the life you have lived until now as over and, as a dead man, see what's left as a bonus and live it according to Nature. Love the hand that fate deals you and play it as your own, for what could be more fitting?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.56-57"
  },
  "12-08": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DON'T HIDE FROM YOUR FEELINGS",
      "quote": "It's better to conquer grief than to deceive it.",
      "author": "SENECA",
      "citation": "ON CONSOLATION TO HELVIA, 17.1b"
  },
  "12-09": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "SPENDTHRIFTS OF TIME",
      "quote": "Were all the geniuses of history to focus on this single theme, they could never fully express their bafflement at the darkness of the human mind. No person would give up even an inch of their estate, and the slightest dispute with a neighbor can mean hell to pay; yet we easily let others encroach on our lives--worse, we often pave the way for those who will take it over. No person hands out their money to passersby, but to how many do each of us hand out our lives! We're tight-fisted with property and money, yet think too little of wasting time, the one thing about which we should all be the toughest misers.",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 3.1-2"
  },
  "12-10": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DON'T SELL YOURSELF TOO CHEAPLY",
      "quote": "I say, let no one rob me of a single day who isn't going to make a full return on the loss.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 1.11b"
  },
  "12-11": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DIGNITY AND BRAVERY",
      "quote": "As Cicero says, we hate gladiators if they are quick to save their lives by any means; we favor them if they show contempt for their lives.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 11.4b"
  },
  "12-12": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "THE BEAT GOES ON",
      "quote": "Walk the long gallery of the past, of empires and kingdoms succeeding each other without number. And you can also see the future, for surely it will be exactly the same, unable to deviate from the present rhythm. It's all one whether we've experienced forty years or an aeon. What more is there to see?",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.49"
  },
  "12-13": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "IT'S JUST A NUMBER",
      "quote": "You aren't bothered, are you, because you weigh a certain amount and not twice as much? So why get worked up that you've been given a certain lifespan and not more? Just as you are satisfied with your normal weight, so you should be with the time you've been given.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.49"
  },
  "12-14": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "WHAT WE SHOULD KNOW BY THE END",
      "quote": "Soon you will die, and still you aren't sincere, undisturbed, or free from suspicion that external things can harm you, nor are you gracious to all, knowing that wisdom and acting justly are one and the same.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.37"
  },
  "12-15": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "A SIMPLE WAY TO MEASURE OUR DAYS",
      "quote": "This is the mark of perfection of character--to spend each day as if it were your last, without frenzy, laziness, or any pretending.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 7.69"
  },
  "12-16": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "EVERLASTING GOOD HEALTH",
      "quote": "I tell you, you only have to learn to live like the healthy person does . . . living with complete confidence. What confidence? The only one worth holding, in what is trustworthy, unhindered, and can't be taken away--your own reasoned choice.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.26.23b-24"
  },
  "12-17": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "KNOW THYSELF--BEFORE IT'S TOO LATE",
      "quote": "Death lies heavy upon one who, known exceedingly well by all, dies unknown to himself.",
      "author": "SENECA",
      "citation": "THYESTES, 400"
  },
  "12-18": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "WHAT COMES TO US ALL",
      "quote": "Both Alexander the Great and his mule-keeper were both brought to the same place by death-- they were either received into the all-generative reason, or scattered among the atoms.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.24"
  },
  "12-19": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "HUMAN SCALE",
      "quote": "Think of the whole universe of matter and how small your share. Think about the expanse of time and how brief--almost momentary--the part marked for you. Think of the workings of fate and how infinitesimal your role.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 5.24"
  },
  "12-20": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "FEAR THE FEAR OF DEATH",
      "quote": "Do you then ponder how the supreme of human evils, the surest mark of the base and cowardly, is not death, but the fear of death? I urge you to discipline yourself against such fear, direct all your thinking, exercises, and reading this way--and you will know the only path to human freedom.",
      "author": "EPICTETUS",
      "citation": "DISCOURSES, 3.26.38-39"
  },
  "12-21": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "WHAT DO YOU HAVE TO SHOW FOR YOUR YEARS?",
      "quote": "Many times an old man has no other evidence besides his age to prove he has lived a long time.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 3.8b"
  },
  "12-22": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "STAKE YOUR OWN CLAIM",
      "quote": "For it's disgraceful for an old person, or one in sight of old age, to have only the knowledge carried in their notebooks. Zeno said this . . . what do you say? Cleanthes said that . . . what do you say? How long will you be compelled by the claims of another? Take charge and stake your own claim--something posterity will carry in its notebook.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 33.7"
  },
  "12-23": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "WHAT ARE YOU SO AFRAID OF LOSING?",
      "quote": "You are afraid of dying. But, come now, how is this life of yours anything but death?",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 77.18"
  },
  "12-24": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "MEANINGLESS . . . LIKE A FINE WINE",
      "quote": "You know what wine and liqueur tastes like. It makes no difference whether a hundred or a thousand bottles pass through your bladder--you are nothing more than a filter.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 77.16"
  },
  "12-25": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DON'T BURN THE CANDLE AT BOTH ENDS",
      "quote": "The mind must be given relaxation--it will rise improved and sharper after a good break. Just as rich fields must not be forced--for they will quickly lose their fertility if never given a break --so constant work on the anvil will fracture the force of the mind. But it regains its powers if it is set free and relaxed for a while. Constant work gives rise to a certain kind of dullness and feebleness in the rational soul.",
      "author": "SENECA",
      "citation": "ON TRANQUILITY OF MIND, 17.5"
  },
  "12-26": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "LIFE IS LONG--IF YOU KNOW HOW TO USE IT",
      "quote": "It's not at all that we have too short a time to live, but that we squander a great deal of it. Life is long enough, and it's given in sufficient measure to do many great things if we spend it well. But when it's poured down the drain of luxury and neglect, when it's employed to no good end, we're finally driven to see that it has passed by before we even recognized it passing. And so it is--we don't receive a short life, we make it so.",
      "author": "SENECA",
      "citation": "ON THE BREVITY OF LIFE, 1.3-4a"
  },
  "12-27": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "DON'T LET YOUR SOUL GO FIRST",
      "quote": "It's a disgrace in this life when the soul surrenders first while the body refuses to.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 6.29"
  },
  "12-28": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "ON BEING REMEMBERED",
      "quote": "Everything lasts for a day, the one who remembers and the remembered.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 4.35"
  },
  "12-29": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "GIVE THANKS",
      "quote": "In all things we should try to make ourselves be as grateful as possible. For gratitude is a good thing for ourselves, in a manner in which justice, commonly held to belong to others, is not. Gratitude pays itself back in large measure.",
      "author": "SENECA",
      "citation": "MORAL LETTERS, 81.19"
  },
  "12-30": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "TAKING THE BITE OUT OF IT",
      "quote": "To bear trials with a calm mind robs misfortune of its strength and burden.",
      "author": "SENECA",
      "citation": "HERCULES OETAEUS, 231-232"
  },
  "12-31": {
      "theme": "MEDITATION ON MORTALITY",
      "title": "GET ACTIVE IN YOUR OWN RESCUE",
      "quote": "Stop wandering about! You aren't likely to read your own notebooks, or ancient histories, or the anthologies you've collected to enjoy in your old age. Get busy with life's purpose, toss aside empty hopes, get active in your own rescue--if you care for yourself at all--and do it while you can.",
      "author": "MARCUS AURELIUS",
      "citation": "MEDITATIONS, 3.14"
  }
}